[
    {
        "id": "801",
        "datetime": "10 Aprel 2020 - 18:56",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 65 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, bir nəfər vəfat etmiş, 58 nəfər müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Koronavirus (COVID-19) üçün götürülən analiz nümunələri müsbət çıxmış 1960-cı il təvəllüdlü<strong>, </strong>ağ ciyər ödəmi və tənəffüs çatışmazlığı olan vətəndaşın səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmişdir.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 991 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 159 nəfəri müalicə olunaraq sağalmış, 10 nəfər vəfat etmiş, 822 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Həmin şəxslərdən 26 nəfərin vəziyyəti ağır, 33 nəfərin vəziyyəti orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 61342 test aparılmışdır.</p></div>"
    },
    {
        "id": "800",
        "datetime": "09 Aprel 2020 - 16:33",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 104 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmişdir.</p>\n<p style=\"text-align: justify;\">Koronavirus (COVID-19) üçün götürülən analiz nümunələri müsbət çıxmış 1949-cu il təvəllüdlü, şəkərli diabet və xərçəng xəstəsi olan vətəndaşın səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmiş və pasiyent vəfat etmişdir. Onun ailə üzvləri, ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 38 nəfər müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 926 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 101 nəfəri müalicə olunaraq sağalmış, 9 nəfər vəfat etmiş, 816 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Həmin şəxslərdən 27 nəfərin vəziyyəti ağır, 35 nəfərin vəziyyəti orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 57371 test aparılmışdır.</p></div>"
    },
    {
        "id": "797",
        "datetime": "09 Aprel 2020 - 15:10",
        "title": "Nazirlər Kabinetinin 2019-cu ildə fəaliyyəti haqqında Milli Məclis qarşısında hesabatı ilə əlaqədar Azərbaycan Respublikasının Baş Naziri Əli Əsədovun ÇIXIŞI ",
        "body": "<div><p style=\"text-align: left;\"><strong>Hörmətli sədr!</strong></p>\n<p><strong>Hörmətli deputatlar!</strong></p>\n<p>Bu gün Nazirlər Kabineti 2019-cu ildəki fəaliyyəti haqqında Milli Məclis qarşısında hesabatla çıxış edir. Məruzəyə keçməzdən əvvəl VI Çağırış Azərbaycan Respublikası Milli Məclisinin fəaliyyətə başlaması münasibəti ilə deputat mandatı qazanmış bütün millət vəkillərini, parlamentin yeni seçilmiş rəhbərliyini ürəkdən <strong>təbrik </strong>edirəm.</p>\n<p>Azərbaycan Respublikası Prezidenti cənab İlham Əliyevin yeniləşmə istiqamətində atdığı addımların fonunda Nazirlər Kabineti öz fəaliyyətini daim təkmilləşdirməyə, dövlət idarəçiliyinin modernləşdirilməsini nəzərdə tutan <strong>siyasi qərarların</strong> ardıcıl və səmərəli icrasına çalışır.</p>\n<p>İndiyədək Nazirlər Kabineti ilə Milli Məclisin birgə uzlaşdırılmış fəaliyyəti bütün sahələrdə <strong>vahid dövlət </strong>siyasətinin həyata keçirilməsini təmin etmişdir. Bu islahatların uğurla realaşdırılmasının və milli iqtisadiyyatın davamlı inkişafının ən vacib şərtlərindən biridir. Əminəm ki, bizim birgə fəaliyyətimiz bundan sonra da sistemli və ardıcıl şəkildə davam etdiriləcəkdir.    </p>\n<p>Ölkə başçısı tərəfindən həyata keçirilən struktur və kadr dəyişiklikləri digər qurumlar kimi Nazirlər Kabinetinin fəaliyyətinə də <strong>yeni impuls</strong> verməkdədir. Biz ölkənin ali rəhbərliyinin Nazirlər Kabinetinə dəstəyini və etimadını yüksək dəyərləndirir və yaradılan bu imkandan daha səmərəli istifadə edilməsini əsas vəzifəmiz hesab edirik. Çünki, bu dəstək və etimad həm də böyük məsuliyyət deməkdir.</p>\n<p> <strong>Hörmətli millət vəkilləri!</strong></p>\n<p>2019-cu il müasir Azərbaycanın tarixinə <strong>köklü</strong> <strong>islahatlar ili</strong> kimi daxil olmuşdur. Prezident İlham Əliyevin rəhbərliyi ilə aparılan siyasi, iqtisadi və sosial islahatlar dönməz xarakter almaqla, cəmiyyətin bütün fəaliyyət sahələrini əhatə etmiş, ölkəni yeni inkişaf mərhələsinə çıxarmışdır.</p>\n<p>Əlverişli biznes mühitinin formalaşdırılması istiqamətində görülən tədbirlərin nəticəsi olaraq, Dünya Bankı tərəfindən 2020-ci il üçün dərc olunan <strong>“Doing Business” </strong>hesabatında Azərbaycan ən islahatçı 20 ölkə sırasında yer almışdır.</p>\n<p><strong>Əvvəlki illər kimi</strong> hesabat dövrü də Azərbaycan iqtisadiyyatı üçün uğurlu olmuşdur. Əldə olunan müsbət nəticələri, ilk növbədə, ölkə rəhbərliyinin siyasi iradəsi və qətiyyətli addımları, ictimai-siyasi sabitliyin qorunub saxlanılması, dövlət idarəçiliyinin səmərəli təşkili, sosial-iqtisadi inkişafla bağlı strateji hədəflərin dəqiq müəyyən edilməsi şərtləndirmişdir.</p>\n<p>Son illər iqtisadiyyatın şaxələndirilməsi, <strong>qeyri-neft sektorunda</strong> daha yüksək artımın təmin edilməsi, ixrac imkanlarının genişləndirilməsi, biznes mühitinin daha da yaxşılaşdırılması istiqamətində əsaslı tədbirlər həyata keçirilmişdir.</p>\n<p>Qlobal iqtisadiyyatda qeyri-müəyyənliyin gücləndiyi bir şəraitdə islahat proqramları çərçivəsində həyata keçirilən kompleks tədbirlər nəticəsində 2019-cu ildə <strong>makroiqtisadi sabitlik</strong> və dayanıqlı iqtisadi artım təmin edilmişdir. Belə ki, 2018-ci illə müqayisədə Ümumi Daxili Məhsul real ifadədə 2,2 faiz, sənaye məhsulu istehsalı isə 1,8 faiz artmışdır.</p>\n<p>Hesabat ilində əlavə dəyər istehsalı <strong>qeyri-neft sektoru</strong> üzrə 3,5 faiz, qeyri-neft sənayesi üzrə 14,9 faiz çox olmuşdur.  </p>\n<p>Xüsusi olaraq qeyd etmək istərdim ki, makroiqtisadi sabitliyin təmin edilməsi və əhalinin həyat səviyyəsinin qorunması məqsədi ilə hökumət inflyasiyanın minimal səviyyədə saxlanılmasına böyük əhəmiyyət verir. Həyata keçirilən tədbirlər nəticəsində <strong>inflyasiyanın</strong> səviyyəsi 2019-cu ildə 2,6 faiz təşkil etmişdir.</p>\n<p>Hesabat ilində ölkədə <strong>işsizliyin</strong> səviyyəsi ən aşağı həddə olmaqla 4,8 faiz  təşkil etmişdir. Perspektiv dövrdə məşğulluq siyasətinin daha da gücləndirilməsi iqtisadi və sosial siyasətin ən mühüm vəzifəsi kimi diqqət mərkəzində saxlanılacaqdır.</p>\n<p>2019-cu ildə əvvəlki ilə nisbətən əhalinin <strong>nominal gəlirləri</strong> 7,4 faiz artmışdır. Orta aylıq nominal əməkhaqqı isə 16,6 faiz artaraq 635 manat təşkil etmişdir. İnflyasiyanı nominal gəlirlərin artımı 4,8 faiz bəndi, orta aylıq əmək haqqı isə 14 faiz bəndi üstələmişdir.</p>\n<p><strong>Dövlət büdcəsinin</strong> gəlirləri 24,2 mlrd. manat və ya 104,5 faiz, xərcləri isə 24,4 mlrd. manat və ya 97,0 faiz səviyyəsində icra olunmuşdur.</p>\n<p>Ötən dövrdə dövlət büdcəsinin şəffaflığının və ünvanlılığının təmin edilməsi, <strong>vergi və gömrük</strong> inzibatçılığının təkmilləşdirilməsi istiqamətində mühüm işlər görülmüşdür. Nəticədə vergi və gömrük borcları üzrə yığım səviyyəsi  yüksəlmiş, qeydiyyatdan keçmiş ödəyicilərin sayı əhəmiyyətli dərəcədə artmışdır. </p>\n<p>Strateji <strong>valyuta ehtiyatları</strong> hesabat ilinin əvvəlindən 14,2 faiz artaraq 51 mlrd. dollara çatmış və ÜDM-in həcmini üstələmişdir. 2019-cu ildə ilk dəfə olaraq Dövlət Neft Fondunun aktivləri 40 mlrd. dolları ötmüşdür.</p>\n<p>Hesabat ilinin sonuna <strong>xarici dövlət borcunun</strong> məbləği 9 mlrd. 91 mln. ABŞ dolları təşkil etmişdir. İmzalanmış sazişlər üzrə istifadə edilmiş kreditlərə görə xarici dövlət borcu 2019-cu ildə ÜDM-in 18,9 faizini təşkil etmişdir.</p>\n<p>Əvvəlki illə müqayisədə 2019-cu ildə əsas kapitala yönəldilmiş <strong>investisiyaların </strong>həcmi qeyri-neft sektoru üzrə 1,9 faiz, qeyri-neft sənayesi üzrə 23 faiz artmışdır. Bu investisiyaların 70 faizi daxili, 30 faizi xarici mənbələr hesabına formalaşmışdır.</p>\n<p><strong>Dövlət investisiya proqramında</strong> nəzərdə tutulmuş vəsaitlər hesabına həyata keçirilmiş infrastruktur və sosial təyinatlı layihələr  regionların inkişafına, əhalinin iqtisadi və sosial ehtiyaclarının ödənməsinə mühüm töhfə vermişdir.</p>\n<p>Hesabat ilində xarici ticarət dövriyyəsi 33,1 mlrd. ABŞ dolları, o cümlədən ixrac 19,5 mlrd. dollar, idxal isə 13.7 mlrd. dollar təşkil etmiş, nəticədə 5,8 mlrd. dollarlıq müsbət saldo yaranmışdır. Bu dövrdə <strong>qeyri-neft ixracı</strong> 14,4 faiz artmışdır.</p>\n<p><strong>Hörmətli millət vəkilləri!</strong></p>\n<p>Prezident İlham Əliyevin rəhbərliyi ilə ölkədə <strong>uğurlu sənayeləşmə</strong> siyasəti həyata keçirilmiş, çoxsaylı müasir istehsal sahələri yaradılmışdır. Ümumilikdə, son 16 il ərzində qeyri-neft sənayesində istehsalın həcmi 2,5 dəfə artmışdır. 2019-cu ildə isə <strong>1,8 faiz çox sənaye məhsulu</strong> istehsal olunmuşdur.</p>\n<p>Ötən il <strong>ölkə sənayesi üçün əlamətdar</strong> hadisə kimi Sumqayıt Kimya Sənaye Parkının ərazisində inşa olunmuş “SOCAR Karbamid” zavodunun və “SOCAR Polimer” zavodunun istifadəyə verilməsini qeyd etmək olar.</p>\n<p>Ölkəmiz <strong>kosmik sənayenin</strong> inkişafında da mühüm nailiyyətlər əldə etməkdədir. Kosmik sənaye üzrə ən əlamətdar hadisə Bakı şəhərinin    2023-cü ildə keçiriləcək Beynəlxalq Astronavtika Konqresinə ev sahibliyi etmək hüququnu qazanmasıdır. Artıq orbitə buraxılmış üç peyk həm də ölkəmizin ixrac potensialının artırılmasına xidmət edir.</p>\n<p>Fiziki şəxslərin <strong>problemli kreditlərinin həlli</strong> ilə bağlı dövlət büdcəsindən 639 mln. manat məbləğində pul vəsaiti vaxtı keçmiş kredit borclarının ödənilməsinə yönəldilmişdir.</p>\n<p>2019-cu ildə əhalinin, xüsusən də aztəminatlı təbəqənin <strong>sosial müdafiəsinin</strong> gücləndirilməsi məqsədilə geniş sosial paket reallaşdırılmışdır. Belə ki, sosial müavinət və təqaüdlər orta hesabla 92 faiz, minimum pensiyanın məbləği 72 faiz, minimum əməkhaqqı 92 faiz artırılmışdır.</p>\n<p>Bununla yanaşı, dövlət büdcəsindən maliyyələşən və maliyyə yardımı alan təşkilatlarda çalışanların <strong>əmək haqlarının</strong> orta hesabla 50 faiz artırılması təmin edilmişdir. Qeyd olunan artımların maliyyə tutumu 2,3 mlrd. manata bərabər olmaqla 4,2 milyon nəfəri əhatə etmişdir.</p>\n<p>2019-ci ildə sosial siyasətin ən mühüm hadisələrindən biri də icbari tibbi sığortaya keçid üçün hazırlıq işlərinin tamamlanması olmuşdur. Bunu, Azərbaycanın səhiyyə sahəsində tarixi bir islahat kimi dəyərləndirmək olar. İcbari tibbi sığorta sisteminə keçidin əsas məqsədi əhaliyə etibarlı, keyfiyyətli tibbi xidmətlərin göstərilməsini təşkil etmək, sərf olunan xərclərin daha ədalətli və səmərəli bölgüsünü təmin etməkdir.</p>\n<p><strong>Məcburi köçkün</strong> vətəndaşlarımızın rifah halının yaxşılaşdırılması və onların üzləşdikləri problemlərin aradan qaldırılması məqsədi ilə son 16 il ərzində dövlət tərəfindən genişmiqyaslı işlər görülmüş, müasir yaşayış kompleksləri, qəsəbələr salınmışdır.</p>\n<p><strong>Şəhid ailələrinə</strong> 11 min manatlıq birdəfəlik ödənişin verilməsi sosial təminat sahəsində cənab Prezidentin irəli sürdüyü önəmli təşəbbüslərdən biri kimi qeyd edilməlidir. Bu vəsait 12 min şəhidimizin 18 min vərəsəsinə tam şəkildə ödənilmişdir.</p>\n<p>Məlum olduğu kimi ötən ilin əvvəlində Şamaxı, Ağsu, İsmayıllı rayonlarında dağıdıcı <strong>zəlzələ</strong> baş vermişdir. İnsan itkisi olmasa da, xeyli sayda ev dağıntıya məruz qalmışdır. Dövlət tərəfindən həyata keçirilən tədbirlər nəticəsində zəlzələnin fəsadları qısa bir müddətdə aradan qaldırılmış, yüzlərlə yeni ev tikilmiş və ya təmir olunaraq bərpa edilmişdir.</p>\n<p>“Azərbaycan Respublikası <strong>regionlarının </strong>2019-2023-cü illərdə sosial-iqtisadi inkişafı Dövlət Proqramı”nda nəzərdə tutulmuş tədbirlər ötən il uğurla icra olunmuşdur.</p>\n<p>Hesabat ilində ölkədə <strong>ərzaq təhlükəsizliyinin</strong> təmin edilməsi istiqamətində məqsədyönlü tədbirlər davam etdirilmişdir. Görülmüş tədbirlər nəticəsində 2018-ci illə müqayisədə kənd təsərrüfatı istehsalı 7,2 faiz artmışdır.</p>\n<p>2019-cu ildə əkin sahələrinin <strong>suvarma suyu ilə təminatının</strong> yaxşılaşdırılması, yeni suvarılacaq torpaqların istifadəyə verilməsi, nasos stansiyalarının, magistral su kanallarının və digər obyektlərin tikintisi davam etdirilmişdir. </p>\n<p><strong>Nəqliyyat </strong>infrastrukturunu inkişaf etdirməklə ölkəmizin <strong>tranzit </strong>potensialının reallaşdırılması iqtisadiyyatın şaxələndirilməsinin ən vacib şərtlərindən biridir. Prezident İlham Əliyevin qeyd etdiyi kimi açıq dənizə çıxışı olmayan  Azərbaycan  bu gün nəqliyyat mərkəzinə çevrilməkdədir. Son 16 il ərzində nəqliyyat  sektorunda mühüm layihələr həyata keçirilmiş, bu sahəyə irihəcmli investisiyalar yönəldilmişdir.</p>\n<p>2019-cu il həm də <strong>TANAP qaz kəmərinin</strong> istismara verilməsi ilə əlamətdar olmuşdur. Cənub Qaz Dəhlizinin əsas hissəsi olan TANAP layihəsinin reallaşdırılması ölkəmizin iqtisadi tarixində mühüm nailiyyətlərdən biri kimi qeyd edilməlidir. Bu dəhlizin sonuncu layihəsi olan TAP layihəsi icra olunmaqdadır.</p>\n<p>2019-cu ildə <strong>informasiya və rabitə</strong> sektorunda göstərilən xidmətlərin həcmi əhəmiyyətli dərəcədə artmışdır. Bu xidmətlərin əksəriyyəti əhali tərəfindən istehlak edilmişdir və əldə olunmuş gəlirin 83%-i qeyri-dövlət sektorunun payına düşmüşdür. 2019-cu ilin mart ayında Avropa ilə Asiya arasında tarixi İpək Yolunun üzərində yeni Rəqəmsal İpək Yolunu formalaşdıracaq  400 km uzunluğu olan Transxəzər fiber-optik kabel xəttinin çəkilməsi ilə bağlı Azərbaycan və Qazaxıstan arasında Saziş imzalanmışçdır. Noyabr ayında isə Aktau şəhərində həmin kabel xəttinin inşasına başlanılması ilə əlaqədar təməlqoyma mərasimi keçirilmişdir.</p>\n<p>Ötən il milli iqtisadiyyatın inkişafı və dövlətin maliyyə imkanlarının genişlənməsi fonunda <strong>hərbi potensialımız və ölkəmizin müdafiə qabiliyyəti</strong> də güclənmişdir. Bu sahə daima Azərbaycan Prezidentinin və Hökumətinin ən prioritet sahəsi olaraq qalır.</p>\n<p><strong>Hörmətli deputatlar,</strong></p>\n<p>Ötən ilin hesabat məruzəsi ilə çıxış etdiyimiz bir vaxtda <strong>bu gün üzləşdiyimiz</strong> ciddi problemlərdən, xüsusilə də  koronavirus pandemiyasının doğurduğu risklərdən, dünya neft bazarında dalğalanmaların milli iqtisadiyyatımıza mənfi təsirlərindən danışmaya bilmərik.</p>\n<p>Bildiyiniz kimi,<strong> koronavirus epidemiyasının</strong> Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması, profilaktik və təxirəsalınmaz tədbirlərin operativ həyata keçirilməsi üçün cənab Prezidentin 2020-ci il 27 fevral tarixli Sərəncamı ilə Nazirlər Kabineti yanında operativ qərargah yaradılmışdır.</p>\n<p>Nazirlər Kabineti “Azərbaycan Respublikasında yeni koronavirus xəstəliyinin yayılmasının qarşısının alınmasına dair Tədbirlər Planı təsdiq etmişdir. Hazırda nəzərdə tutulmuş silsilə tədbirlər ardıcıl qaydada həyata keçirilməkdədir.</p>\n<p>Azərbaycanda sanitar-epidemioloji vəziyyət ciddi nəzarətdədir. Epidemiyadan qorunmaq üçün ölkəmizdə kifayət qədər tibbi ləvazimatlar vardır. Eyni zamanda, onların yerli istehsalının təşkili istiqamətində də konkret işlər görülüb.</p>\n<p>Nazirlər Kabineti yanında Operativ Qərargah Azərbaycan Respublikasının “Sanitariya-epidemioloji salamatlıq haqqında” Qanununun 25-ci maddəsinə uyğun olaraq 2020-ci il martın 14-dən etibarən ölkə ərazisində tətbiq olunacaq bəzi <strong>sosial izolyasiya</strong> tədbirlərini elan etmişdir. Martın 24-dən aprelin 20-dək Azərbaycanda <strong>xüsusi karantin rejimi</strong> elan olunmuşdur.</p>\n<p>Bundan başqa, martın 29-dan xüsusi karantin rejiminin gücləndirilməsi və 2 aprel tarixli Qərara əsasən aprelin 5-dən 20-dək hərəkət məhdudiyyətləri müəyyən olunmuşdur. Bu tədbirlərin tətbiqi qaçılmazdır.</p>\n<p><strong>Hörmətli millət vəkilləri!</strong></p>\n<p>Hökumət dünya iqtisadiyyatında gedən prosesləri gündəlik əsasda izləyir və qabaqlayıcı rejimdə tədbirlər həyata keçirir. <strong>Koronavirus pandemiyası</strong>, aşağı neft qiymətləri və sosial təcriddən irəli gələn aşağı tələbin digər ölkələrdə olduğu kimi milli iqtisadiyyatımız üçün təsirlər yaradacağı istisna edilmir. Lakin, Hökumət ölkə iqtisadiyyatına mənfi təsirlərinin aradan qaldırılması üçün müvafiq təsir alətlərinə malikdir və bu alətlərdən çevik istifadə olunacaqdır.</p>\n<p>Cənab Prezidentin 19 mart 2020-ci il tarixli Sərənacamı ilə koronavirus pandemiyasının Azərbaycan iqtisadiyyatına mənfi təsirinin azaldılması ilə bağlı <strong>tədbirlərin maliyyələşdirilməsi üçün 1 milyard manat</strong> ayrılıb, həmçinin İqtisadiyyat, Maliyyə, Əmək və Əhalinin Sosial Müdafiə nazirləri və Mərkəzi Bank sədrinin rəhbərliyi ilə dörd işçi qrup yaradılıb və hazırda vahid tədbirlər planı hazırlanıb və təsdiq olunub. Təsdiq olunmuş vahid Tədbirlər Planı Hökumət tərəfindən vaxtında və tam həcmdə icra olunacaqdır.</p>\n<p>Azərbaycan dövləti tərəfindən görülən bütün tədbirlər xalqın sağlamlığını, ölkəmizin təhlükəsizliyini təmin etmək məqsədi daşıyır. Karantin rejiminin tətbiq olunması, məhdudlaşdırıcı tədbirlərin görülməsi – bütün görülən işlər, qəbul edilmiş qərarlar bir məqsədi güdür – biz bu ağır sınaqdan az itkilərlə çıxmalıyıq və <strong>vətəndaşlarımızı qorumalıyıq</strong>.</p>\n<p><strong>Hörmətli millət vəkilləri,</strong></p>\n<p>Parlament tərəfindən qəbul edilən qanunlar sosial-iqtisadi və institusional inkişafın hüquqi bazasını təmin edir. Təsadüfi deyildir ki, martın 10-da VI Çağırış Azərbaycan Respublikası Milli Məclisinin ilk iclasındakı nitqində Möhtərəm Cənab Prezident ölkəmizdə aparılan genişmiqyaslı və çoxşaxəli islahatlara Milli Məclisin də <strong>töhfə və təkan</strong> verməli olduğunu bildirmişdir. Heç şübhəsiz, qanunvericilik bazası müasir çağırışları nəzərə almaqla təkmilləşdirilməli, yeni prioritetlər və hədəflərlə uzlaşdırılmalı, parlamentin iqtisadi sahədə görülən işlərlə bağlı rolu daha da artmalıdır.</p>\n<p>Dövlət başçısının <strong>tövsiyələrini </strong>nəzərə almaqla biz Parlamentlə Nazirlər Kabinetinin daha səmərəli və konstruktiv əməkdaşlığı, birgə fəaliyyəti üçün zəruri olan bütün tədbirləri görmək əzmindəyik.</p>\n<p><strong>Diqqətinizə görə sağ olun!</strong></p></div>"
    },
    {
        "id": "796",
        "datetime": "08 Aprel 2020 - 19:20",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 105 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmişdir.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 19 nəfər müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 822 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 63 nəfəri müalicə olunaraq sağalmış, 8 nəfər vəfat etmiş, 751 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Həmin şəxslərdən 33 nəfərin vəziyyəti ağır, 47 nəfərin vəziyyəti orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p> </p></div>"
    },
    {
        "id": "795",
        "datetime": "07 Aprel 2020 - 15:50",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 76 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, bir nəfər vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">Koronavirus (COVID-19) üçün götürülən analiz nümunələri müsbət çıxmış 1953-cü il təvəllüdlü, şəkərli diabet xəstəsi olan vətəndaşın səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmişdir. Onun ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 717 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 44 nəfəri müalicə olunaraq sağalmış, 8 nəfər vəfat etmiş, 665 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Həmin şəxslərdən 23 nəfərin vəziyyəti ağır, 31 nəfərin vəziyyəti orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 53 300 test aparılmışdır.</p></div>"
    },
    {
        "id": "794",
        "datetime": "06 Aprel 2020 - 18:30",
        "title": "Nazirlər Kabineti yanında Operativ Qərargahın saxta yolla karantin rejimini pozmağa cəhdlərə dair Məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında tətbiq olunmuş xüsusi karantin rejimi əhalinin sağlamlığının qorunması və ölkənin təhlükəsizliyinin təmin edilməsi məqsədi daşıyır.</p>\n<p style=\"text-align: justify;\">Tədbiq olunmuş qaydaların, o cümlədən hərəkət məhdudiyyətinin vətəndaşlar tərəfindən icra olunması təqdirəlayiq hal kimi qiymətləndirilir.</p>\n<p style=\"text-align: justify;\">Buna baxmayaraq, xüsusi karantin rejimi qaydalarının pozulmasına cəhdlər də müşahidə olunur.</p>\n<p style=\"text-align: justify;\">Fəaliyyətinə icazə verilən bəzi hüquqi və fiziki şəxslər kənar vətəndaşların adlarını icaze.gov.az portalına daxil etməklə, həmçinin bir sıra kütləvi informasiya vasitələri əməkdaşları olmayan ayrı-ayrı şəxslərə saxta vəsiqələr verməklə onların maneəsiz hərəkətinə şərait yaradır və xüsusi karantin rejiminin tələblərini kobud şəkildə pozurlar.</p>\n<p style=\"text-align: justify;\">Operativ Qərargah xəbərdarlıq edir ki, xüsusi karantin rejiminin tətbiqinə nəzarət edən aidiyyəti qurumlar Əmək və Əhalinin Sosial Müdafiəsi Nazirliyinin “Əmək müqaviləsi bildirişi” elektron sisteminə müraciət etməklə istənilən şəxsin əmək fəaliyyəti barədə müvafiq məlumat əldə etmək imkanına malikdirlər.</p>\n<p style=\"text-align: justify;\">Vətəndaşın elektron sistemdə əmək müqaviləsinin olmadığı təqdirdə, yanlış məlumatı icaze.gov.az portalına daxil edən və ya saxta sənədi verən qurum və ondan istifadə edərək xüsusi karantin rejimini pozan şəxslər barədə qanunvericiliyə uyğun olaraq ölçü götürüləcəkdir.</p></div>"
    },
    {
        "id": "793",
        "datetime": "06 Aprel 2020 - 15:21",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 57 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmişdir.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 12 nəfər müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Ümumilikdə, ötən dövr ərzində ölkəmizdə koronavirus infeksiyasına yoluxmuş 641 şəxsdən 44 nəfəri müalicə olunaraq sağalmış, 7 nəfər vəfat etmiş, 590 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Onlardan 11 nəfərin vəziyyəti ağır, 17 nəfərin vəziyyəti orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Ölkəmizdə müxtəlif karantin zonalarına yerləşdirilən 4369 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 45 mindən artıq test aparılmışdır.</p></div>"
    },
    {
        "id": "792",
        "datetime": "05 Aprel 2020 - 19:23",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında koronavirus (COVİD-19) infeksiyasına yoluxmuş iki şəxs vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">1931-ci il təvəllüdlü  Azərbaycan Respublikasının vətəndaşı  şəkərli diabet xəstəsi  olmuş,  1956-cı il təvəllüdlü digər vətəndaşın anamnezində isə ürəyin işemik xəstəliyi, arterial hipertenziya və şəkərli diabet xəstəliyi olduğu qeyd edilmişdir.</p>\n<p style=\"text-align: justify;\">Onlardan COVID-19 üçün götürülən analiz nümunələri müsbət çıxmışdır.</p>\n<p style=\"text-align: justify;\">Xəstələrin səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmişdir. Hazırda onların ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\"> </p>\n<p> </p></div>"
    },
    {
        "id": "791",
        "datetime": "05 Aprel 2020 - 15:21",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 63 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilmiş həmin şəxslərdən 14 nəfərin vəziyyəti ağır, 21 nəfərin vəziyyəti isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 584 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 32 nəfəri müalicə olunaraq sağalmış, 5 nəfər vəfat etmiş, 547  nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir.</p></div>"
    },
    {
        "id": "790",
        "datetime": "04 Aprel 2020 - 20:31",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycanda koronavirus (COVID-19) pandemiyasına qarşı həyata keçirilən tədbirlər çərçivəsində 5 aprel 2020-ci il saat 00:00-dan etibarən 20 aprel 2020-ci il saat 00:00-dək yükdaşımaları istisna olmaqla,  Azərbaycan Respublikası ərazisinə yerüstü və hava nəqliyyatı yolu ilə giriş-çıxış, o cümlədən yerli hava uçuşları tam şəkildə dayandırılır.</p>\n<p style=\"text-align: justify;\">Tətbiq olunan bu tədbir koronovirus xəstəliyinə daxili yoluxma hallarının operativ aşkarlanması, yoluxan şəxslərin izolyasiya edilməsi və onların təmaslarının müəyyən olunması və karantinə yerləşdirilməsi, karantin məntəqələrinin qəbuletmə imkanlarının tənzimlənməsi və ölkə ərazisində xəstəxanaların hazırlığının artırılması istiqamətində görülən işlərin daha da gücləndirilmiş şəkildə aparılmasına xidmət edir.</p></div>"
    },
    {
        "id": "789",
        "datetime": "04 Aprel 2020 - 14:28",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 78 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilmiş həmin şəxslərdən 17 nəfərin vəziyyəti ağır, 26 nəfərinki orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Ümumilikdə, hazırkı dövrə kimi ölkəmizdə koronavirus infeksiyasına yoluxmuş 521 şəxsdən 32 nəfəri müalicə olunaraq sağalmış, 5 nəfər vəfat etmiş, 484 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir.</p></div>"
    },
    {
        "id": "788",
        "datetime": "03 Aprel 2020 - 11:59",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 43 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilmiş həmin şəxslərdən 7 nəfərin vəziyyəti ağır, 12 nəfərinki orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 6 nəfər xüsusi rejimli xəstəxanalarda müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Hazırkı dövrədək ölkəmizdə 443 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 32 nəfəri müalicə olunaraq sağalmış, 5 nəfər vəfat etmiş, 406 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir.</p>\n<p style=\"text-align: justify;\">Azərbaycanda müxtəlif karantin zonalarına yerləşdirilən 4321 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "787",
        "datetime": "02 Aprel 2020 - 20:28",
        "title": "Nazirlər Kabineti yanında Operativ Qərargahın iclası keçirilib ",
        "body": "<div><p style=\"text-align: justify;\">Bu gün Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə Operativ Qərargahın iclası keçirilib. İclasda xüsusi karantin rejiminin tətbiqi, daha konkret mexanizmlərlə tənzimlənməsi  ilə bağlı məsələlər müzakirə olunub və müvafiq qərarlar qəbul edilib.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "786",
        "datetime": "02 Aprel 2020 - 13:46",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p>Azərbaycan Respublikasında 41 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdər. Xüsusi rejimli xəstəxanalara yerləşdirilmiş həmin şəxslərdən 8 nəfərin vəziyyəti ağır, 11 nəfərinki orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p>Hazırkı dövrədək ölkəmizdə 400 nəfərin koronavirus infeksiyasına yoluxması faktı müəyyən edilmiş, onlardan 26 nəfəri müalicə olunaraq sağalmış, 5 nəfər vəfat etmiş, 369 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir.</p>\n<p> </p></div>"
    },
    {
        "id": "783",
        "datetime": "01 Aprel 2020 - 14:07",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 61 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmişdir.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, ümumilikdə ölkəmizdə koronavirus infeksiyasına yoluxmuş 359 şəxsdən 26 nəfəri müalicə olunaraq sağalmış, 5 nəfər vəfat etmiş, 328 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Onlardan 7 nəfərin vəziyyəti ağır, 17 nəfərinli orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Azərbaycanda müxtəlif karantin zonalarına yerləşdirilən 4518 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 35 minə yaxın test aparılmışdır.</p></div>"
    },
    {
        "id": "782",
        "datetime": "31 Mart 2020 - 17:42",
        "title": "Nazirlər Kabineti yanında Operativ Qərargahın Məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus qlobal pandemiyası ilə əlaqədar qarşılıqlı razılıq əsasında Azərbaycan Respublikası ilə Rusiya Federasiyası arasında müntəzəm sərnişin hava uçuşları və dəmir-yol sərnişin daşıması dayandırılıb.</p>\n<p style=\"text-align: justify;\">Vətəndaşların qarşılıqlı şəkildə qəbulu məqsədilə iki ölkənin quru sərhədi boyunca Samur sərhəd-keçid məntəqəsi məhdudlaşdırıcı rejimdə və müəyyən olunmuş qrafik çərçivəsində fəaliyyət göstərir.</p>\n<p style=\"text-align: justify;\">Azərbaycan və Rusiya arasında sərhəd-keçid məntəqələri vasitəsilə Azərbaycana gəlmək istəyən vətəndaşların müraciətləri daxil olmaqdadır.</p>\n<p style=\"text-align: justify;\">Azərbaycan və Rusiya Federasiyası arasında əldə olunmuş razılığa əsasən 31 mart 2020-ci il tarixindən etibarən Rusiya Federasiyasından Azərbaycana səfər edən Azərbaycan Respublikası vətəndaşlarının Samur-Yaraq Qazmalar dövlət sərhədinin buraxılış məntəqəsindən müvəqqəti olaraq hər həftənin şənbə günləri müəyyən olunmuş vaxtda keçidi təşkil olunacaqdır.</p>\n<p style=\"text-align: justify;\">Sərhədi keçən vətəndaşlar Azərbaycanda elan olunmuş xüsusi karantin rejiminin tələblərinə uyğun olaraq sərhədyanı zonada yaradılmış səhra karantin zonalarında 14-21 və ya 21-28 günlük karantin rejiminə yerləşdirilirlər.</p>\n<p style=\"text-align: justify;\">Xaricdə olan vətəndaşların Azərbaycana qayıtması müəyyən olunmuş karantin məntəqələrinin qəbuletmə imkanları və ölkə daxilində karantinə alınmış şəxslərin say nisbəti nəzərə alınaraq tənzimlənir.</p>\n<p style=\"text-align: justify;\">Bütün dünyanı bürüyən qlobal pandemiya şəraitində vətəndaşları təmkin və anlaşıqlıq göstərməyə, ölkədaxili karantin tədbirlərinə dəstək olmaq məqsədilə olduqları ölkələrin müəyyən etdiyi karantin və özünü təcrid qaydalarına riayət etməyə və səfərlərdən çəkinməyə çağırırıq.</p>\n<p> </p></div>"
    },
    {
        "id": "781",
        "datetime": "31 Mart 2020 - 16:45",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVID-19) infeksiyasının Azərbaycan Respublikası ərazisində geniş yayılmasının qarşısının alınması üzrə tibbi-profilaktik tədbirlər davam etdirilir. Buna baxmayaraq ölkə ərazisində infeksiyanın sürətlə yayılması müşahidə olunmaqdadır.</p>\n<p style=\"text-align: justify;\">İctimai nəqliyyatda müvafiq dezinfeksiya və digər qabaqlayıcı tədbirlər görülsə də, təbii havalandırma şəraiti olmadığından qapalı məkan kimi metro hazırda virusun yayılmasına əlverişli şərait yaradır. Eyni zamanda Bakı metropolitenində sərnişinlər arasında sıxlıq və karantin rejimi tələblərinə əməl edilmədiyi də müşahidə olunmaqdadır.</p>\n<p style=\"text-align: justify;\">Əhalinin sağlamlığının və təhlükəsizliyinin təmin olunması məqsədilə Bakı Metropolitenində qatarların hərəkəti 31 mart 2020-ci il saat 22:00-dan 20 aprel 2020-ci il tarixinədək dayandırılır.</p>\n<p style=\"text-align: justify;\">Bakı şəhərində sərnişindaşımaları müntəzəm və ekspres xətt avtobusları ilə həyata keçiriləcək.</p>\n<p style=\"text-align: justify;\">Həm müntəzəm, həm də ekspres marşrut xətləri üzrə avtobuslararası interval sərnişin axınına uyğun tənzimlənəcək. Eyni zamanda, mümkün sərnişin sıxlığının qarşısını almaq məqsədi ilə eskpres xətlər üzrə ehtiyat avtobuslar buraxılıb.</p>\n<p style=\"text-align: justify;\">Bir daha vətəndaşları ciddi zərurət olmadığı halda evdən çıxmamağa, ictimai nəqliyyatda insanlar arasında ara məsafəsini gözləməyə, xüsusi karantin rejimi qaydalarına əməl etməyə çağırırıq.</p>\n<p> </p></div>"
    },
    {
        "id": "780",
        "datetime": "31 Mart 2020 - 16:04",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı 24 yeni koronavirus infeksiyasına yoluxma faktı aşkar olunub, 1 nəfər vəfat edib",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 24 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış və həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmişdir.</p>\n<p style=\"text-align: justify;\">COVID-19 üçün götürülən analiz nümunələri müsbət çıxmış 1957-ci il təvəllüdlü Azərbaycan Respublikasının vətəndaşının səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmiş və pasiyent vəfat etmişdir. Onun ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, ölkəmizdə ümumilikdə 298 koronavirus infeksiyasına yoluxma faktı qeydə alınıb. Onlardan 26 nəfər müalicə olunaraq sağalıb, 5 nəfər vəfat edib. Hazırda 267 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir. Onlardan 11 nəfərin vəziyyəti ağır, 15 nəfərin vəziyyəti isə orta ağırdır. Müxtəlif karantin zonalarına yerləşdirilən 4602 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "779",
        "datetime": "31 Mart 2020 - 15:16",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Hazırda əksər dövlətlər və Ümumdünya Səhiyyə Təşkilatı tərəfindən görülən tədbirlərə və birgə səylərə baxmayaraq koronavirus (COVID-19) infeksiyasının dünyada yayılmasının qarşısını almaq mümkün olmamışdır. Ümumdünya Səhiyyə Təşkilatının məlumatına əsasən, bugünədək dünyada 787 469 nəfər COVID-19 infeksiyasına yoluxmuş, 37 846 nəfər isə bu xəstəlikdən vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">Azərbaycan hökuməti tərəfindən görülən preventiv tədbirlərə baxmayaraq xəstəliyin ölkə ərazisində yayılması müşahidə edilir. Hazırda Azərbaycanda virusa yoluxma dinamikası gündəlik artmaqdadır. Təəssüflə bildiririk ki, xəstəliyin bu artım dinamikasına virusun aqressiv və yoluxma sürətinin yüksək olması ilə yanaşı, əhalinin əksər hissənin xüsusu rejim qaydalarının tələblərinə əməl etməməsi, digər şəxslərlə sıx təmasları, ciddi zərurət olmadığı hallarda evdən çölə çıxmaları, ictimai nəqliyyatda karantin dövrünün tələblərinə tabe olmamaları və digər mövcud qaydalara əməl etməmələri səbəb olmuşdur.</p>\n<p style=\"text-align: justify;\">İnsanların bir-biri ilə yaxın əlaqələrini minimuma endirmək, bununla da infeksiyaya yoluxmanın sürətini azaltmaq məqsədi ilə ölkə ərazisindəki xüsusi rejim dövrü martın 31-dən aprelin 20-dək gücləndirilmiş, insanların fərdi evlərindən və mənzillərindən çıxışına yalnız təxirəsalınmaz tibbi yardıma zərurət olduqda, həyat və sağlamlığa bilavasitə təhlükəli vəziyyət yarandıqda, fəaliyyətinə icazə verilən pərakəndə satış və əhaliyə xidmət göstərən obyektlərə gedildikdə, məişət tullantılarının atılması hallarında, eləcə də xüsusi rejim dövründə fəaliyyət göstərən təşkilatlarda xidməti vəzifələrini icra etmək məqsədi ilə icazə verilmişdir.</p>\n<p style=\"text-align: justify;\">Əhalidən xahiş olunur ki, evdən çıxmaq zərurəti yarandıqda mütləq qaydada şəxsiyyət vəsiqəsini və ya şəxsiyyəti təsdiq edən sənədi, fəaliyyətinə icazə verilmiş sahələrdə işləyən şəxslər xidməti vəsiqələrini və ya iş yerindən bu faktı təsdiqləyən rəsmi arayışı, Azərbaycan Respublikasında akkreditasiya olunmuş diplomatik nümayəndəliklər və beynəlxalq təşkilatların əməkdaşları və onların yerli heyəti isə Azərbaycan Respublikası Xarici İşlər Nazirliyi tərəfindən verilmiş akkreditasiya kartlarını özləri ilə götürsünlər.</p>\n<p style=\"text-align: justify;\">Ciddi zərurət olmadan şəxsi avtomobillərdən istifadə etməmək, insanlarla təmas zamanı 2 metrlik ara məsafəsini gözləmək tövsiyə edilir.</p>\n<p style=\"text-align: justify;\">Bildiririk ki, bütün tədbirlər vətəndaşların təhlükəsizliyinin təmin edilməsi, Azərbaycanın hər bir sakininin sağlamlığının qorunması məqsədilə həyata keçirilir.<br>Virusun qarşısının tez bir zamanda alınması, insanlar arasında daha təhlükəli fəsadlar yaratmaması üçün hər bir kəsdən karantin rejimi qaydalarına əməl etməsi, zərurət olmadıqda evdən çıxmamaq tələb olunur. Karantin rejiminin qaydalarına əməl etməyən şəxslər haqqında isə hüquqi məsuliyyət tədbirləri görüləcəkdir.</br></p>\n<p> </p></div>"
    },
    {
        "id": "778",
        "datetime": "30 Mart 2020 - 19:57",
        "title": "AZƏRBAYCAN RESPUBLİKASI NAZİRLƏR KABİNETİ YANINDA OPERATİV QƏRARGAHIN MƏLUMATI KORONAVİRUS (COVID-19) İNFEKSİYASININ AZƏRBAYCAN RESPUBLİKASININ ƏRAZİSİNDƏ GENİŞ YAYILMASININ QARŞISININ ALINMASINA DAİR ƏLAVƏ TƏDBİRLƏR HAQQINDA",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVID-19) infeksiyasının Azərbaycan Respublikasının ərazisində geniş yayılmasının qarşısının alınması üzrə dövlət tərəfindən həyata keçirilən tədbirlər çərçivəsində insanların fərdi evlərində və mənzillərində, daimi və ya müvəqqəti yaşadıqları (olduqları) yerlərdə qalmaları tələb olunur.<br>Fərdi evlərdən və mənzillərdən insanların çıxışı - təxirəsalınmaz tibbi yardıma zərurət olduqda, həyat və sağlamlığa bilavasitə təhlükəli vəziyyət yarandıqda, fəaliyyətinə icazə verilən pərakəndə satış və əhaliyə xidmət göstərən obyektlərə getmək, məişət tullantılarının atılması hallarında, eləcə də xüsusi rejim dövründə fəaliyyət göstərən təşkilatlarda xidməti vəzifələrini icra etmək məqsədi ilə mümkündür.<br>Qeyd olunanlarla əlaqədar insanların həyat və fəaliyyəti üçün zəruri olan iş və xidmət sahələrindən başqa digər istiqamətlər üzrə fəaliyyət 31 mart 2020-ci il saat 00:00-dan 20 aprel 2020-ci il saat 00:00-dək dayandırılır.<br>İnsanların bir-biri ilə ünsiyyətini minimuma endirmək və bununla da infeksiyaya yoluxmanın sürətinin azaldılması məqsədi ilə aşağıdakı iş və xidmət sahələri üzrə fəaliyyət elan olunan müddətdə qadağan edilir:</br></br></br></p>\n<p style=\"text-align: justify;\">•Bütün ticarət və ictimai iaşə məkanlarında, o cümlədən restoran, kafe və çay evlərində müştərilərə yerində xidmətlər (supermarketlər, ərzaq mağazaları və apteklərin fəaliyyəti, evə götürmə, çatdırma və onlayn satışlar istisna olmaqla);</p>\n<p style=\"text-align: justify;\">•İstirahət və əyləncə məkanları üzrə xidmətlər;</p>\n<p style=\"text-align: justify;\">•Mədəniyyət obyektləri, eləcə də muzey və sərgi zalları, kinoteatrların, teatrların, idman zallarının fəaliyyəti;</p>\n<p style=\"text-align: justify;\">•Bərbərxanalar, gözəllik salonları, massaj, hamam və kosmetik xidmətlər (o cümlədən bu sahələrdə müştərinin evində və ya digər məkanlarda xidmət);</p>\n<p style=\"text-align: justify;\">•Dəfn mərasimləri istisna olmaqla dini ritual xidmətləri, eləcə də mərasim zallarında, çadırlarda və digər qapalı məkanlarda yas mərasimlərinin təşkili xidmətləri;</p>\n<p style=\"text-align: justify;\">•Dərzi xidmətləri (o cümlədən bu sahədə müştərinin evində və ya digər məkanlarda xidmət);</p>\n<p style=\"text-align: justify;\">•Fotoatelye/fotostudiyalar (o cümlədən bu sahədə müştərinin evində və ya digər məkanlarda xidmət);</p>\n<p style=\"text-align: justify;\">•Tədbirlərin təşkili üzrə xidmətlər (o cümlədən bu sahədə müştərinin evində və ya digər məkanlarda ad günləri, toy, nişan və bu kimi mərasimlərin təşkili);</p>\n<p style=\"text-align: justify;\">•İdman, sağlamlıq-bərpa üzrə xidmətlər (bu sahədə tibbi xidmətlər istisna olmaqla);</p>\n<p style=\"text-align: justify;\">•Fərdi mənzillərdə təmizlik xidmətləri;</p>\n<p style=\"text-align: justify;\">•Fərdi tədris və repetitor xidmətləri (o cümlədən bu sahədə evlərdə xidmət).</p>\n<p style=\"text-align: justify;\"><strong>Bu müddətdə xüsusi rejim dövrünün tələblərinə əməl olunması şərti ilə aşağıdakı istiqamətlərdə fəaliyyətin davam etdirilməsinə icazə verilir:</strong></p>\n<p><strong>1.Azərbaycan Respublikası Nazirlər Kabineti tərəfindən siyahısı müəyyənləşdirilən icra hakimiyyəti orqanları və təşkilatlar.</strong></p>\n<p><strong>2.Səhiyyə və sosial sahə üzrə:</strong><br/>•Elmi-tədqiqat və laborator xidmətləri<br/>•Xəstəxanalar, poliklinikalar və digər tibb müəssisələri üzrə xidmətlər<br/>•Baytarlıq xidmətləri<br/>•Tibbi avadanlıqların, dərmanların və tibbi vasitələrin istehsalı <br/>•Sosial xidmətlər<br/>•Əqli qüsurlu və xüsusi qayğıya ehtiyacı olan şəxslər üçün baxıcılıq xidməti</p>\n<p><strong>3.İnfrastruktur sahəsi üzrə:</strong><br/>•Kommunal xidmətlər (kanalizasiya və su təchizatı, qaz təchizatı, istilik təchizatı, enerji paylanması) <br/>•Elektrik enerjisinin istehsalı və təchizatı<br/>•Su təchizatı və meliorasiya <br/>•Telekommunikasiya və rabitə xidmətləri</p>\n<p><strong>4.Nəqliyyat və logistika sahəsi üzrə:</strong> <br/>•Hava, dəniz, dəmiryolu və avtomobil nəqliyyatı ilə yük daşımaları<br/>•Dəmiryolu, dəniz gəmiçiliyi, liman və avtomobil yolları xidmətləri<br/>•Logistika xidmətləri<br/>•İctimai nəqliyyat və taksi xidmətləri</p>\n<p><strong>5.Əsas istehsalat növləri:</strong><br/>•Müdafiə sənayesi məhsullarının istehsalı<br/>•Neft avadanlıqları və qurğularının istehsalı <br/>•Qida məhsullarının və onlar üçün xammal istehsalı, qida məhsullarının tədarükü, təchizatı, saxlanılması və topdan satışı<br/>•Gündəlik baxım və gigiyena vasitələrinin istehsalı<br/>•Kimyəvi məhsulların istehsalı<br/>•Kənd təsərrüfatı məhsullarının istehsalı və emalı, o cümlədən fermer təsərrüfatlarının fəaliyyəti<br/>•Əkinçilik və məhsul yığımı <br/>•Neft və qazın hasilatı, emalı, saxlanması və satışı<br/>•Neft və qazın boru kəmərləri vasitəsi ilə ötürülməsi<br/>•Metallurgiya sənayesi üzrə fəaliyyət<br/>•Tikinti və məişət avadanlıqlarının istehsalı və təmiri<br/>•Mühəndislik və layihələndirmə xidmətləri<br/>•Mülki və sənaye təyinatlı bina və qurğuların, yolların tikintisi və təmiri<br/>•Qablaşdırma məhsullarının istehsalı <br/>•Daş, metal və taxta məhsullarının istehsalı <br/>•Mebel istehsalı və təmiri<br/>•Diri heyvanların kəsimi</p>\n<p><strong>6.Pərakəndə və topdan satış üzrə:</strong><br/>•Ərzaq məhsullarının satış məntəqələri<br/>•Apteklər<br/>•Yanacaqdoldurma məntəqələri<br/>•Zoomağazalar, o cümlədən heyvanlar üçün yem satışı məntəqələri<br/>•Tikinti materialları və məişət xırdavatlarının satışı məntəqələri</p>\n<p><strong>7.Məişət xidmətləri üzrə</strong> <br/>•Məişət tullantılarının yığılması və utilizasiyası<br/>•Poçt xidmətləri<br/>•Kimyəvi təmizləmə<br/>•Mənzillər istisna olmaqla yaşayış binalarının təmizlənməsi<br/>•Avtomobillərin təmiri<br/>•Avtomobil yuyulma məntəqələri<br/>•Tərcümə xidmətləri<br/>•Heyvan sığınacaqları<br/>•Dizayn xidmətləri</p>\n<p><strong>8.Kütləvi informasiya vasitələri</strong></p>\n<p><strong>9.Maliyyə təşkilatları üzrə</strong> <br/>•Banklar və valyuta mübadiləsi məntəqələri<br/>•Sığorta təşkilatları<br/>•Ödəniş xidmətləri və klirinq xidmətləri göstərən təşkilatlar</p>\n<p><strong>10.Xüsusi xidmət növləri üzrə</strong><br/>•Çatdırılma xidmətləri<br/>•Məişət avadanlıqlarının təmiri<br/>•Dezinfeksiya xidmətləri</p>\n<p style=\"text-align: justify;\">Karantin dövründə hər bir şəxs və təşkilat tərəfindən elektron ticarətdən istifadəyə üstünlük verilməlidir. <br/>Xüsusi rejim dövründə fəaliyyət göstərəcək dövlət və özəl təşkilatların siyahısı və iş rejimi əlavə olaraq müəyyən ediləcəkdir. <br/>COVID-19 virusunun uzun inkubasiya dövrünün olmasını, yayılma sürətini nəzərə alaraq, vətəndaşlarımızdan bir daha Ümumdünya Səhiyyə Təşkilatının, Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın tələb və qaydalarına riayət etmək, özünütəcrid tədbirlərinə uyğun davranmaq, evdən çıxmaq zərurəti yarandığı hallarda tibbi-profilaktik qaydalara əməl etmək və insanlarla təmas zamanı 2 metrlik ara məsafəsini gözləmək tələb olunur. Koronavirus xəstəliyi üçün xarakterik simptomların hiss olunduğu hallarda <strong>103</strong>, <strong>113</strong> təcili tibbi yardım xidmətinə, <strong>1542</strong> nömrəli qaynar xəttə zəng etmək ciddi tövsiyə edilir.</p></div>"
    },
    {
        "id": "776",
        "datetime": "30 Mart 2020 - 16:36",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Qlobal problemə çevrilmiş yeni koronavirus (COVID-19) infeksiyasının yayılmasına qarşı bütün dünyada intensiv qabaqlayıcı tədbirlər görülməsinə baxmayaraq, hələ ki pandemiyanın qarşısını almaq və onun törətdiyi fəsadları minimuma endirmək səyləri nəticə vermir.</p>\n<p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatının 2020-ci il martın 30-na olan məlumatına görə, dünyanın 203 ölkəsində 640 minə yaxın şəxs infeksiyaya yoluxmuş, 30 mindən artıq insan vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikasında son bir gündə 64 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır. Həmin şəxslərdən 3 nəfərin vəziyyəti ağır, 11 nəfərinki isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 11 nəfər xüsusi rejimli xəstəxanalarda müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p style=\"text-align: justify;\">Ümumilikdə, ölkəmizdə 273 koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Onlardan 26 nəfər müalicə olunaraq sağalmış, 4 nəfər vəfat etmiş, 243 nəfərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ölkədə müxtəlif karantin zonalarına yerləşdirilən 4085 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində yeni yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 30 minə yaxın test aparılmışdır.</p>\n<p style=\"text-align: justify;\">Son günlər Azərbaycanda koronavirus infeksiyasına yoluxma hallarının artım dinamikası həm xaricdən qayıdan çoxlu sayda vətəndaşlarımızda virusun aşkarlanması, həm də ölkə daxilində bir-birini yoluxdurma hallarının artması ilə bağlıdır.</p>\n<p style=\"text-align: justify;\">Bütün bunları nəzərə alaraq və infeksiyanın geniş yayılmasına yol verməmək üçün vətəndaşlarımızdan Ümumdünya Səhiyyə Təşkilatının tövsiyyələrinə, şəxsi gigiyena qaydalarına riayət etmək, özünütəcrid tədbirlərinə uyğun davranmaq, Nazirlər Kabineti yanında Operativ Qərargah tərəfindən müəyyən olunmuş qaydalara, xüsusi karantin rejiminə ciddi əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "775",
        "datetime": "29 Mart 2020 - 17:15",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 27 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır. Həmin şəxslərdən 8 nəfərin vəziyyəti orta ağır qiymətləndirilir,  digərlərinin səhhəti isə  stabildir.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 190 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onların müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">İnfeksiyanın geniş yayılmasına yol verməmək üçün vətəndaşlarımızdan özünütəcrid tədbirlərinə uyğun davranmaq və xüsusi karantin rejiminə ciddi riayət etmək tələb olunur.</p></div>"
    },
    {
        "id": "774",
        "datetime": "28 Mart 2020 - 19:15",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 17 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, 1 nəfər vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">1951-ci il təvəllüdlü Azərbaycan Respublikasının vətəndaşı ağır gedişli iki tərəfli pnevmoniya, üçüncü dərəcə tənəffüs çatışmazlığından əziyyət çəkmiş, xəstənin anamnezində ürəyin işemik xəstəliyi, xroniki kardiomiopatiya, şəkərli diabet olduğu, həmçinin angioplastika (stendin taxılması) əməliyyatı keçirdiyi göstərilmişdir. Pasiyentdən COVID-19 üçün götürülən analiz nümunələri müsbət çıxmışdır.</p>\n<p style=\"text-align: justify;\">Xəstənin səhhətinin stabilləşdirilməsi ilə bağlı aparılan reanimasiya tədbirləri nəticə verməmişdir. Hazırda onun ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 163 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 23 nəfərin vəziyyəti ağır, 17 nəfərin vəziyyəti isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir. Həmin şəxslərin müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində Azərbaycanda insanların yeni koronavirus (COVİD - 19) infeksiyasına yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 25 mindən artıq test aparılmışdır.</p>\n<p style=\"text-align: justify;\">Azərbaycanda koronavirusa yoluxma halları ölkəmizə xaricdən gələn şəxslər sırasında və ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır.</p>\n<p style=\"text-align: justify;\">Bundan başqa, ölkəmizin müxtəlif regionlarında yaşayan insanlar arasında da infeksiyaya yoluxma halları qeydə alınır. <br>Bu səbəbdən vətəndaşlarımızdan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək və xüsusi karantin rejiminə əməl etmək tələb olunur. Vətəndaşlarımızı bir daha şəxsi gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</br></p>\n<p style=\"text-align: justify;\">Xatırladaq ki, koronavirus infeksiyasının yayılmasının, onun törədə biləcəyi fəsadların qarşısının alınması məqsədilə martın 24-dən aprelin 20-dək Azərbaycanda xüsusi karantin rejimi elan olunmuşdur. Xüsusi rejim qaydalarına əsasən, xüsusi təyinatlı avtomobillərin hərəkəti istisna olmaqla, Bakı, Sumqayıt şəhərləri və Abşeron rayonuna giriş və çıxış məhdudlaşdırılmış, 65 yaşdan yuxarı insanların evdən çıxması, ictimai yerlərdə, o cümlədən küçələrdə, bulvarlarda, parklarda və digər yerlərdə vətəndaşların 10 nəfərdən artıq qruplarda cəmləşməsi qadağan edilmiş, vətəndaşlara yerüstü nəqliyyatdan istifadə etmək, insnalararası təmaslarda 2 metrlik məsafə saxlamaq, koronavirus xəstəliyi üçün xarakterik simptomların hiss olunduğu hallarda 103 və ya 15-42 nömrəli qaynar xəttlərə zəng etmək ciddi tövsiyə olunmuşdur.</p>\n<p style=\"text-align: justify;\">Bundan başqa, martın 29-dan xüsusi karantin rejiminin gücləndirilməsi, bu məqsədlə xüsusi təyinatlı avtomobillərin hərəkəti istisna olmaqla, rayonlararası və şəhərlərarası nəqliyyatın hərəkətinin tam dayandırılması, bütün ictimai iaşə obyektlərində müştərilərə yerində xidmətin dayandırılması, Bakı metrosunun iş vaxtının, bütün bulvar, park və istirahət məkanlarına girişin məhdudlaşdırılması qərara alınmışdır.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "773",
        "datetime": "27 Mart 2020 - 20:38",
        "title": "Koronavirusla bağlı əlavə tədbirlər haqqında Nazirlər Kabineti yanında Operativ Qərargahın MƏLUMATI 29 mart saat 00:00-dan etibarən",
        "body": "<div><p style=\"text-align: justify;\">Xüsusi karantin rejimi gücləndirilsin.</p>\n<p style=\"text-align: justify;\">Xüsusi karantin rejimi dövründə xüsusi təyinatlı, o cümlədən təcili tibbi yardım, qəza-bərpa, xilasedici, kənd təsərrüfatı, sosial xidmət məqsədli, habelə yük daşıyan avtomobillərin hərəkəti istisna olmaqla, rayonlararası və şəhərlərarası nəqliyyat hərəkəti tam dayandırılsın.</p>\n<p style=\"text-align: justify;\">Baki, Sumqayıt şəhərləri və Abşeron rayonunun hüdudları daxilində hərəkət sərbəstdir.</p>\n<p style=\"text-align: justify;\"><strong>Nəqliyyat vasitələri üzrə:</strong></p>\n<p style=\"text-align: justify;\">Bakı metrosunun iş vaxtı səhər 07:00-09:00 və axşam 17:00-20:00 saatlarına müəyyən edilsin.</p>\n<p style=\"text-align: justify;\"><strong>Ticarət obyektləri üzrə </strong></p>\n<p style=\"text-align: justify;\">Xüsusi karantin rejimi dövründə supermarketlər, ərzaq mağazaları və apteklər istisna olmaqla, bütün ticarət obyektlərində, müştərilərə yerində xidmət dayandırılsın, çatdırma və onlayn satışlara məhdudiyyətsiz icazə verilsin.</p>\n<p style=\"text-align: justify;\"><strong>İctimai iaşə obyektləri üzrə:</strong></p>\n<p style=\"text-align: justify;\">Xüsusi karantin rejimi dövründə bütün ictimai iaşə obyektlərində, o cümlədən restoran, kafe və çay evlərində müştərilərə yerində xidmət dayandırılsın və evə götürmə, çatdırma, və onlayn satışlara məhdudiyyətsiz icazə verilsin.</p>\n<p style=\"text-align: justify;\"><strong>Əhalinin  hərəkəti üzrə:</strong></p>\n<p style=\"text-align: justify;\">Bütün bulvar, park və istirahət məkanlarına insanların sıxlığını tənzimləmək məqsədilə giriş məhdudlaşdırılsın.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "771",
        "datetime": "27 Mart 2020 - 18:22",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 43 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmışdır.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 147 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 6 nəfərin vəziyyəti ağır, 11 nəfərin vəziyyəti isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir. Həmin şəxslərin müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ölkədə infeksiyaya yoluxma hallarının müəyyənləşdirilməsi məqsədilə müxtəlif karantin zonalarına yerləşdirilən 3485 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">Azərbaycanda koronavirusa yoluxma halları ölkəmizə xaricdən gələn şəxslər sırasında və ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır.</p>\n<p style=\"text-align: justify;\">Bundan başqa, ölkəmizin müxtəlif regionlarında yaşayan insanlar arasında da infeksiyaya yoluxma halları qeydə alınır.</p>\n<p style=\"text-align: justify;\">İnfeksiyanın geniş yayılmasına yol verməmək üçün vətəndaşlarımızdan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək və xüsusi karantin rejiminə əməl etmək tələb olunur. Vətəndaşlarımızı bir daha şəxsi gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Xatırladaq ki, koronavirus infeksiyasının yayılmasının, onun törədə biləcəyi fəsadların qarşısının alınması məqsədilə martın 24-dən aprelin 20-dək Azərbaycanda xüsusi karantin rejimi elan olunmuşdur. Xüsusi rejim qaydalarına əsasən, xüsusi təyinatlı avtomobillərin hərəkəti istisna olmaqla, Bakı, Sumqayıt şəhərləri və Abşeron rayonuna giriş və çıxış məhdudlaşdırılmış, 65 yaşdan yuxarı insanların evdən çıxması, ictimai yerlərdə, o cümlədən küçələrdə, bulvarlarda, parklarda və digər yerlərdə vətəndaşların 10 nəfərdən artıq qruplarda cəmləşməsi qadağan edilmiş, vətəndaşlara yerüstü nəqliyyatdan istifadə etmək, insnalararası təmaslarda 2 metrlik məsafə saxlamaq, koronavirus xəstəliyi üçün xarakterik simptomların hiss olunduğu hallarda 103 və ya 15-42 nömrəli qaynar xəttlərə zəng etmək ciddi tövsiyə olunmuşdur.</p>\n<p style=\"text-align: justify;\"> </p>\n<p> </p></div>"
    },
    {
        "id": "770",
        "datetime": "26 Mart 2020 - 20:10",
        "title": "Nazirlər Kabineti yanında Operativ Qərargah xüsusi karantin rejiminin tətbiqi ilə bağlı vəziyyəti müzakirə edib ",
        "body": "<div><p style=\"text-align: justify;\">Martın 26-da Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə Operativ Qərargahın iclası keçirilib.</p>\n<p style=\"text-align: justify;\">İclasda xüsusi karantin rejiminin tətbiqi və vətəndaşların rejimin tələblərinə əməl etməsinə dair vəziyyət, vətəndaşların müraciətləri əsasında qaldırılmış məsələlər müzakirə olunub.</p>\n<p style=\"text-align: justify;\">Baş Nazir Ə.Əsədov bildirib ki, xüsusi karantin rejiminin tələblərinə və sanitar epidemioloji normalara qeyd-şərtsiz olaraq tam əməl olunmalıdır və rejimin tətbiqi üzərində nəzarət gücləndirilməlidir.</p>\n<p style=\"text-align: justify;\">İclasda qeyd edilib ki, xüsusi karantin rejiminin tətbiq olunduğu dövr ərzində 746 nəfər inzibati, 1 nəfər isə cinayət məsuliyyətinə cəlb olunub.</p>\n<p style=\"text-align: justify;\">Şəhər və rayon icra hakimiyyəti orqanlarına ciddi şəkildə göstəriş verilib ki, xüsusi karantin rejiminə əməl olunması və ona nəzarət ən vacib tapşırıqdır.</p>\n<p style=\"text-align: justify;\">Bundan əlavə xaricdən gələn vətəndaşların təxliyyəsi, karantin yerlərində vəziyyət, xəstələrin müalicəsi kimi məsələlər müzakirə edilib və müvafiq qərarlar qəbul olunub.</p></div>"
    },
    {
        "id": "769",
        "datetime": "26 Mart 2020 - 18:35",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 29 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınmış, 1 nəfər vəfat etmişdir.</p>\n<p style=\"text-align: justify;\">2020-ci il martın 12-də Türkiyədən qayıtmış 1961-ci il təvəllüdlü Azərbaycan Respublikasının vətəndaşı yüksək bədən hərarəti və nəfəs darlığı ilə xüsusi rejimli xəstəxanaya daxil olmuş, müayinə zamanı onda xroniki bronxit olduğu müəyyən edilmiş, pasiyentdən COVID-19 üçün götürülən analiz nümunələri müsbət çıxmışdır.</p>\n<p style=\"text-align: justify;\">Xəstənin vəziyyətinin stabilləşdirilməsi ilə bağlı həyata keçirilən reanimasiya tədbirləri nəticə verməmişdir. Hazırda onun ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilir və karantinə götürülür.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, koronavirus infeksiyasına yoluxmuş 5 nəfər xüsusi rejimli xəstəxanalarda müalicə olunaraq sağalmış və evə buraxılmışdır.<br>Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 104 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 5 nəfərin vəziyyəti ağır, 9 nəfərin vəziyyəti isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir. Həmin şəxslərin müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</br></p>\n<p style=\"text-align: justify;\">Ötən müddət ərzində Azərbaycanda insanların yeni koronavirus (COVİD - 19) infeksiyasına yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar 20 mindən artıq test aparılmışdır.</p>\n<p style=\"text-align: justify;\">Koronavirusa yoluxma halları həm Azərbaycana xaricdən gələn şəxslər sırasında, həm də ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır. Bundan başqa, artıq ölkəmizin müxtəlif regionlarında yaşayan insanlar arasında infeksiyaya yoluxma halları qeydə alınmağa başlamışdır.</p>\n<p style=\"text-align: justify;\">Bu səbəbdən vətəndaşlarımızdan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək və xüsusi karantin rejiminə əməl etmək tələb olunur. Vətəndaşlarımızı bir daha şəxsi gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Xatırladaq ki, koronavirus infeksiyasının yayılmasının, onun törədə biləcəyi fəsadların qarşısının alınması məqsədilə martın 24-dən aprelin 20-dək Azərbaycanda xüsusi karantin rejimi elan olunmuşdur. Xüsusi rejim qaydalarına əsasən, xüsusi təyinatlı avtomobillərin hərəkəti istisna olmaqla, Bakı, Sumqayıt şəhərləri və Abşeron rayonuna giriş və çıxış məhdudlaşdırılmış, 65 yaşdan yuxarı insanların evdən çıxması, ictimai yerlərdə, o cümlədən küçələrdə, bulvarlarda, parklarda və digər yerlərdə vətəndaşların 10 nəfərdən artıq qruplarda cəmləşməsi qadağan edilmiş, vətəndaşlara yerüstü nəqliyyatdan istifadə etmək, insanlararası təmaslarda 2 metrlik məsafə saxlamaq, koronavirus xəstəliyi üçün xarakterik simptomların hiss olunduğu hallarda 103 və ya 15-42 nömrəli qaynar xəttlərə zəng etmək ciddi tövsiyə olunmuşdur.</p>\n<p> </p></div>"
    },
    {
        "id": "768",
        "datetime": "25 Mart 2020 - 20:59",
        "title": "Yaxın günlərdə pərakəndə satışda kifayət qədər spirt olacaq və maskaların istehsalı üçün əlverişli şərait yaradılacaq ",
        "body": "<div><p style=\"text-align: justify;\">Ölkədə spirt və maskalarla bağlı yaranmış qıtlıq bu məhsullara həm dünyada, həm də daxildə tələbatın qısa müddətdə artması ilə əlaqəlidir.</p>\n<p style=\"text-align: justify;\">Hazırda dünyada maska istehsalçıları 24 saatlıq istehsal rejimində işləsələr də tələbi ödəməkdə çətinlik çəkirlər.</p>\n<p style=\"text-align: justify;\">Əvvəlki illərdə ölkəmizdə ay ərzində 500-600 min maska satılırdısa, indi bu qədər maska 3 günə satılır. 2018-19-cu illərdə ildə təqribən 5-6 milyon maska satılırdısa, təkcə son bir ayda bu rəqəm 3.5 milyon olub.</p>\n<p style=\"text-align: justify;\">Ölkədə olan maska ehtiyatlarından səmərəli istifadə etmək üçün ilk növbədə həkim və xəstələr, polis, müdafiə nazirliyi, sərhəd xidməti və gömrük əməkdaşları təmin olunur və apteklərə satış üçün göndərilir.</p>\n<p style=\"text-align: justify;\">Ölkə üzrə hər gün təqribən 150-200 min maska paylanır və satışa çıxarılır.</p>\n<p style=\"text-align: justify;\">Dünən ölkəyə 500 min maska idxal olunub. 1.5 milyon ədəd maska da daxil olacaq.</p>\n<p style=\"text-align: justify;\">Hökumət maskaların ölkədə istehsalını təşkil etməklə əlverişli şəraiti təmin etməyə çalışır.</p>\n<p style=\"text-align: justify;\">Nazirlər Kabinetinin bugünkü 114 №li Qərarına əsasən maskaların istehsalında istifadə olunan xammal gömrük rüsumlarından azad olunub.</p>\n<p style=\"text-align: justify;\">Ölkədə spirt ehtiyatı ilə bağlı heç bir problem yoxdur. Spirtin kiçik həcmli qablarda satışa çıxarılması üzərində müvafiq işlər aparılır. Məsələ yaxın günlərdə həll olunacaq və yerli istehsal məhsulu olan spirt kifayət edəcək miqdarda pərakəndə satışa çıxarılacaq.</p></div>"
    },
    {
        "id": "767",
        "datetime": "25 Mart 2020 - 18:50",
        "title": "Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Xaricdə olan Azərbaycan Respublikası vətəndaşlarının ilk növbədə azyaşlı uşaqları olan ailələr, yaşlılar, tibbi yardıma ehtiyacı olan şəxslər və qadınlara üstünlük verməklə, müəyyən olunmuş qrafik çərçivəsində və karantin rejiminə yerləşdirməklə Azərbaycana gətirilməsi həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Bu günə qədər xüsusi çarter reysləri vasitəsilə 10.000 nəfərə yaxın Azərbaycan Respublikası vətəndaşının müxtəlif ölkələrdən Azərbaycana gətirilməsi təmin edilmişdir.</p>\n<p style=\"text-align: justify;\">Ölkə daxilində olan karantin məntəqələrinin qəbul etmək imkanlarını nəzərə alaraq, gələn həftə ərzində 200-400 nəfər Azərbaycan Respublikası vətəndaşının 14-21 və ya 21-28 günlük karantin rejimində yerləşdirməklə müxtəlif ölkələrdən geri qaytarılmasının təmin edilməsi planlaşdırılır.</p>\n<p style=\"text-align: justify;\">Türkiyə ilə quru sərhəd yolu ilə Naxçıvan Muxtar Respublikasından Azərbaycan Respublikası ərazisinə daxil olmaq istəyən Azərbaycan vətəndaşlarının müvəqqəti olaraq Türkiyə ərazisində sərhədyanı ərazilərdə yerləşdirilməsi, sonra qruplar şəklində Naxçıvan Muxtar Respublikası ərazisində yaradılan səhra karantin məntəqələrində 14-28 gün müddətinə karantinə alınmaları nəzərdə tutulmuşdur.</p>\n<p style=\"text-align: justify;\">Xarici ölkələrdən gələn Azərbaycan Respublikası vətəndaşlarının karantinə alınması məcburi xarakter daşıyır və bütün vətəndaşlardan ölkə ərazisində elan edilmiş xüsusi karantin rejiminə ciddi şəkildə riayət etmək tələb olunur.</p></div>"
    },
    {
        "id": "766",
        "datetime": "25 Mart 2020 - 18:43",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı Azərbaycanda 6 yeni koronavirusa yoluxma qeydə alınmış, 1 nəfər vəfat etmişdir",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 6 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı aşkarlanmışdır. Qeyd olunan şəxslərdən 1 nəfər Azərbaycan Respublikası vətəndaşı yüksək bədən hərarəti və nəfəs darlığı şikayətləri ilə xəstəxanaya müraciət etmişdir. Eyni zamanda şəkərli diabet və ürəyin işemik xəstəliyi olan pasiyentdən COVID-19 üçün götürülən analiz nümunələri müsbət çıxmışdır. Həkimlərin səyinə baxmayaraq, xəstənin vəziyyətinin kəskinləşməsi səbəbindən onun həyatını xilas etmək mümkün olmamış və pasiyent xəstəxanaya daxil olduğu gün vəfat etmişdir. Xəstənin ailə üzvləri və ünsiyyətdə olduğu digər şəxslər müəyyən edilmiş və karantinə götürülmüşlər.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 81 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 3 nəfərin vəziyyəti ağır, 5 nəfərin vəziyyəti isə orta ağır qiymətləndirilir, digərlərinin səhhəti stabildir. Həmin şəxslərin müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ölkədə infeksiyaya yoluxma hallarının müəyyənləşdirilməsi məqsədilə müxtəlif karantin zonalarına yerləşdirilən 2914 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər davam edir.</p>\n<p style=\"text-align: justify;\">Xatırladaq ki, koronavirus infeksiyasının yayılmasının, onun törədə biləcəyi fəsadların qarşısının alınması məqsədilə martın 24-dən aprelin 20-dək Azərbaycanda xüsusi karantin rejimi elan olunmuşdur. Xüsusi rejim qaydalarına əsasən, 65 yaşdan yuxarı insanlara evdən çıxmaq qadağan olunmuş, bu kateqoriyadan olan tənha yaşayan şəxslərə qanunvericiliyə əsasən sosial xidmətlərin göstərilməsi təmin edilir. Xüsusi təyinatlı, o cümlədən təcili tibbi yardım, qəza-bərpa, xilasedici, habelə yük daşıyan avtomobillərin hərəkəti istisna olmaqla, Bakı şəhəri, Sumqayıt şəhəri və Abşeron rayonuna giriş və çıxış məhdudlaşdırılmış, ictimai yerlərdə, o cümlədən küçələrdə, bulvarlarda, parklarda və digər yerlərdə vətəndaşların 10 nəfərdən artıq qruplarda cəmləşməsi qadağan edilmişdir.</p>\n<p style=\"text-align: justify;\">Hazırda koronavirusa yoluxma halları həm Azərbaycana xaricdən gələn şəxslər sırasında, həm də ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır. Bu səbəbdən vətəndaşlarımızı bir daha gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək və xüsusi karantin rejiminə əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "765",
        "datetime": "25 Mart 2020 - 12:44",
        "title": "Azərbaycanla İran arasında sərhədin bağlanması haqda qərarın müddəti aprelin 20-dək uzadılır ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə Azərbaycan Respublikası ilə İran İslam Respublikası arasında dövlət sərhədinin məhdudlaşdırıcı rejim əsasında müvəqqəti bağlanması haqda qərarın müddəti aprelin 20-dək uzadılır.</p></div>"
    },
    {
        "id": "764",
        "datetime": "24 Mart 2020 - 17:10",
        "title": "Azərbaycan Respublikası Nazirlər Kabinetinin yanında Operativ Qərargahın MƏLUMATI ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 15 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınıb.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən 76 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 6 nəfərinin vəziyyəti orta ağır qiymətləndirilir, digərləri isə özlərini normal hiss edirlər, səhhətləri stabildir. Pasiyentlərin müalicəsi ilə bağlı zəruru tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ölkədə koronavirus infeksiyasının yayılmasının qarşısının alınması və infeksiyaya yoluxma hallarının müəyyənləşdirilməsi məqsədilə müxtəlif xəstəxanalarda yaradılmış karantin zonalarında 2126 nəfərin müayinəsi ilə bağlı müvafiq tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">Koronavirusa yoluxma halları həm Azərbaycana xaricdən gələn şəxslər sırasında, həm də ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır.</p>\n<p style=\"text-align: justify;\">Buna görə də infeksiyasının yayılmasına yol verməmək üçün hər bir şəxs gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməlidir.</p>\n<p style=\"text-align: justify;\">Vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək, mövcud preventiv tədbirlərin şərtlərinə ciddi əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "763",
        "datetime": "24 Mart 2020 - 16:49",
        "title": "Koronavirusla Mübarizəyə Dəstək Fondunun rəsmi internet saytı (http://covid19fund.gov.az/az/) fəaliyyətə başlayıb http://covid19fund.gov.az/az/",
        "body": "<div><p style=\"text-align: justify;\">Martın 24-də Koronavirusla Mübarizəyə Dəstək Fondunun rəsmi internet saytı <span style=\"text-decoration: underline;\"><a href=\"http://covid19fund.gov.az/az/\">http://covid19fund.gov.az/az/</a></span> fəaliyyətə başlayıb. Saytda Fondun məqsədləri və vəsaitindən istifadə istiqamətləri haqqında məlumat verilir. Sayt vasitəsilə fiziki və hüquqi şəxslər Koronavirusla Mübarizəyə Dəstək Fonduna könüllü ödəmələr həyata keçirə bilər. Buradan Fonda edilmiş ianələr və ianəçilər barədə məlumat almaq da mümkündür.</p>\n<p style=\"text-align: justify;\">Azərbaycan, ingilis və rus dillərində fəaliyyət göstərəcək saytın idarəetməsi Azərbaycan Respublikasının Nazirlər Kabineti yanında operativ qərargah tərəfindən həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Koronavirusla Mübarizəyə Dəstək Fondu Azərbaycan Respublikasi Prezidentinin 2020-ci il 19 mart tarixli Fərmanına əsasən yaradılıb. Fondun məqsədi koronavirus infeksiyasının Azərbaycan Respublikasında yayılmasının qarşısını almaq və onunla mübarizə istiqamətində həyata keçirilən tədbirlərə maliyyə dəstəyini təmin etməkdən ibarətdir.</p></div>"
    },
    {
        "id": "761",
        "datetime": "23 Mart 2020 - 20:04",
        "title": "Azərbaycan Respublikasının Nazirlər Kabineti yanında Operativ Qərargahın Məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Martın 23-də Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə iclas keçirilib. İclasda ölkədə koronavirus infeksiyası ilə bağlı vəziyyət müzakirə edilib və infeksiyanın yayılmasının qarşısının alınması məqsədilə xüsusi rejim tətbiq edilməsi haqda qərar qəbul edilib. Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın bununla bağlı məlumatında deyilir:</p>\n<p style=\"text-align: justify;\">Dünyada yayılmış koronavirus (COVİD-19) pandemiyası ilə mübarizədə müxtəlif ölkələrin təcrübəsini nəzərə alaraq, əhalinin sağlamlığının qorunmasını ali məqsəd kimi qəbul edərək, koronavirus infeksiyasının ölkədə yayılmasının, onun törədə biləcəyi fəsadların qarşısının alınması məqsədilə Azərbaycan Respublikasının Sanitariya-epidemioloji salamatlıq haqqında Qanununun 25-ci maddəsinə əsasən Azərbaycan Respublikasında 24 mart 2020-ci il saat 00:00-dan etibarən 20 aprel saat 00:00-dək xüsusi karantin rejimi elan edilir. <br>Bu müddət ərzində:</br></p>\n<p style=\"text-align: justify;\">1. 65 yaşdan yuxarı insanlara evdən çıxmaq qadağan edilsin. Bu kateqoriyadan olan tənha yaşayan şəxslərə qanunvericiliyə əsasən sosial xidmətlərin göstərilməsi təmin edilsin.</p>\n<p style=\"text-align: justify;\">2. Xüsusi təyinatlı, o cümlədən təcili tibbi yardım, qəza-bərpa, xilasedici, habelə yük daşıyan avtomobillərin hərəkəti istisna olmaqla, Bakı şəhəri, Sumqayıt şəhəri və Abşeron rayonuna giriş və çıxış məhdudlaşdırılsın.</p>\n<p style=\"text-align: justify;\">3. Mülkiyyət növündən asılı olmayaraq, ölkə üzrə rayon və şəhərlərarası sərnişindaşıma fəaliyyəti dayandırılsın.</p>\n<p style=\"text-align: justify;\">4. Azyaşlı uşaqları olan ailələr, yaşlılar, tibbi yardıma ehtiyacı olan şəxslər və qadınlara üstünlük verməklə, müəyyən olunmuş qrafik çərçivəsində xaricdə olan Azərbaycan Respublikası vətəndaşlarının 14-21 gün ərzində məcburi karantin rejimində yerləşdirməklə xüsusi çarter reysləri ilə Azərbaycana gətirilməsi təmin edilsin.</p>\n<p style=\"text-align: justify;\">5. Bakı Nəqliyyat Agentliyi metro stansiyaları arasında müəyyən edilmiş marşrut əsasında saat 06:00-22:00 arası xüsusi ekspress avtobus xətlərini tətbiq etsin. Sərnişinlərə tövsiyə edilsin ki, metrodan istifadə minimuma endirilsin, yerüstü nəqliyyatdan istifadəyə üstünlük versinlər.</p>\n<p style=\"text-align: justify;\">6. İctimai yerlərdə, o cümlədən küçələrdə, bulvarlarda, parklarda və sair yerlərdə şəxslərin 10 nəfərdən artıq qruplarda cəmləşməsi qadağan edilsin.</p>\n<p style=\"text-align: justify;\">7. İnsanlararası təmaslarda vətəndaşlar tərəfindən 2 metrlik məsafənin saxlanılması tövsiyə edilsin.</p>\n<p style=\"text-align: justify;\">8. İctimai iaşə müəssisələrinə yeni iş rejimi tətbiq olunsun: müştərilərə yerində xidmət vaxtı saat 12.00-15.00 arası müəyyən edilsin, evə götürmə, çatdırma və onlayn satışlara məhdudiyyətsiz icazə verilsin;</p>\n<p style=\"text-align: justify;\">9. Nəzdindəki supermarketlər, ərzaq mağazaları və apteklər istisna olmaqla, ölkə ərazisində ticarət mərkəzlərinin və “Mall”arın fəaliyyəti dayandırılsın;</p>\n<p style=\"text-align: justify;\">10. Ərzaq mağazalarının, apteklərin və digər həyat əhəmiyyətli obyektlərin fəaliyyəti təmin edilsin.</p>\n<p style=\"text-align: justify;\">11. Xüsusi karantin rejiminin tələblərinin icrasına nəzarət Azərbaycan Respublikasının Daxil İşlər Nazirliyinə həvalə edilsin. <br>Azərbaycan Respublikası Nazirlər Kabinetinin yanında Operativ Qərargah bütün əhalidən evdə qalmağı, özünütəcrid şəraitinə riayət etməyi, koronavirus xəstəliyi üçün xarakterik simptomları hiss edən şəxslərə 103 və ya 15-42 nömrəli qaynar xəttlərə zəng etməyi ciddi tövsiyə edir.</br></p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "760",
        "datetime": "23 Mart 2020 - 16:28",
        "title": "Nazirlər Kabineti yanında Operativ Qərargahın Məlumatı ",
        "body": "<div><p style=\"text-align: justify;\">Qlobal xarakter daşıyan koronovirus pandemiyası ilə əlaqədar beynəlxalq uçuşların əksəriyyəti dayandırılmış, dövlətlərarası sərhədlərbağlanmış, ölkələr xüsusi karantin və fövqəladə vəziyyət rejiminə keçmişlər.</p>\n<p style=\"text-align: justify;\">Nəticə etibarilə, dünya boyunca yüz minlərlə sərnişin müxtəlif ölkələrdə qalmalı olmuşdur.</p>\n<p style=\"text-align: justify;\">Bir çox dövlətlərin hava və quru məkanını bağlaması uçuşlar üçün icazələrin alınmasını çətinləşdirmişdir.</p>\n<p style=\"text-align: justify;\">Dünyanın əksər ölkələri, o cümlədən Qərbi Avropa dövlətlərinin təcrübəsində dövlət tərəfindən ezamiyyətə göndərilməyən, xəbərdarlığa baxmayaraq şəxsi əsasda səfər edən və digər ölkədə yaşamağa və ya təhsil almağa qərar verən vətəndaşların ölkəyə geri qayıtması fərdi məsuliyyət hesab olunur və şəxsi vəsait hesabına həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası tərəfindən öz vətəndaşlarına qayğı prinsipindən çıxış edilərək İran, İtaliya, Türkiyə, Macarıstan, Belarus, Rusiya və başqa ölkələrdə olan 10.000-nə yaxın Azərbaycan vətəndaşının dövlət hesabına AZAL-ın xüsusi çarter reysləri və başqa nəqliyyat vasitələri ilə ölkəyə gətirilməsi təmin olunmuşdur.</p>\n<p style=\"text-align: justify;\">COVİD-19 virusunun yayılmasının qarşısını almaq üçün ölkəyə gətirilən vətəndaşlar tibbi müayinədən keçirilir və dövlət hesabına 14-21 günlük xüsusi karantin rejimində yerləşdirilirlər.</p>\n<p style=\"text-align: justify;\">Bütün bu tədbirlərə baxmayaraq, hal-hazırda Azərbaycanda 61 aktiv koronavirus xəstəsi vardır. Bu günə qədər COVİD-19 virusuna yoluxma halları sırasında xarici ölkələrdən gələn vətəndaşlar üstünlük təşkil edir. Artıq Azərbaycan ərazisində ölkə daxilində də yayılma halları aşkarlanmışdır.</p>\n<p style=\"text-align: justify;\">Xarici ölkələrdə olan çoxsaylı məsuliyyətli vətəndaşlarımız tərəfindən qlobal xarakter daşıyan bu çətin şəraitdə nümayiş etdirilən təmkin, anlaşıqlıq və dövlətə göstərilən dəstək ən yüksək təqdirə layiqdir.</p>\n<p style=\"text-align: justify;\">Onlar tərəfindən dövlət tərəfindən görülən işlərə, o cümlədən özlərini yoluxma riskinə qoyaraq peşə borclarını layiqincə yerinə yetirən tibb işçiləri, pilotlar, təyyarə bələdçiləri, diplomatlar, polislər və digər dövlət qulluqçularının əməyinə verilən yüksək qiymət qürur hissi doğuran haldır.</p>\n<p style=\"text-align: justify;\">Amma bununla belə, azsaylı bəzi şəxslərin, ehtiyacı olmadığı halda, təxliyədən sui-istifadə etmələri, təxliyə üçün təyyarə göndərilən zaman geri qayıtmaqdan imtina etmələri və sonradan təxliyə olunmaq üçün “xüsusi” təyyarə göndərilməsi iddiası ilə çıxış etmələri, xarici ölkələrdə COVİD-19 virusuna yoluxmuş şəxslərlə təmasları gizlətmələri, bu barədə yanlış məlumat vermələri və dövlət qurumlarının öz qanuni fəaliyyətini həyata keçirməsinə maneə olmaq və dövlətin gördüyü işlərə qarayaxma cəhdləri kimi təəssüf doğuran və məsuliyyətsiz hallar da vardır.</p>\n<p style=\"text-align: justify;\">Azyaşlı uşaqları olan ailələrə, yaşlılara, tibbi yardıma ehtiyacı olan şəxslərə, qadınlara üstünlük verilməklə məhdud çərçivədə və zəruri hallarda vətəndaşların müəyyən olunmuş qrafik çərçivəsində 14-21 gün müddətinə karantinə yerləşdirilməklə digər ölkələrdən Azərbaycana gətirilməsi təmin olunacaqdır.</p>\n<p style=\"text-align: justify;\">Koronavirusun ölkə ərazisində yayılmasının qarşısının alınması tədbirləri çərçivəsində vətəndaşların geri qaytarılması zamanı Azərbaycanda karantin üçün ayrılmış məntəqələrin insanları qəbuletmə imkanları əsas götürülür.</p>\n<p style=\"text-align: justify;\">COVİD-19 virusunun yüksək yoluxdurma xüsusiyyətini nəzərə alaraq, xarici ölkələrdə olan vətəndaşların fərdi məsuliyyət nümayiş etdirərək olduqları dövlətin karantin və ya fövqəladə vəziyyət rejiminə ciddi riayət etmələri, özü-özünü təcrid etmələri, səfərlərdən çəkinmələri və mümkün qədər az insanla təmasda olmaları ciddi şəkildə tövsiyə olunur.</p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "759",
        "datetime": "23 Mart 2020 - 15:47",
        "title": "Azərbaycan Respublikası Nazirlər Kabinetinin yanında Operativ Qərargahın MƏLUMATI ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 7 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınıb.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan 61 nəfər aktiv koronavirus xəstəsi həkim nəzarəti altındadır, onlardan 3 nəfərinin vəziyyəti orta ağır qiymətləndirilir, digərləri isə özlərini normal hiss edirlər, səhhətləri stabildir. Pasiyentlərin müalicəsi ilə bağlı zəruru tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Azərbaycanda koronavirusa yoluxma halları ölkəmizə xaricdən gələn şəxslər sırasında və ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasına yol verməmək üçün hər bir şəxs gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməlidir.</p>\n<p style=\"text-align: justify;\">Vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək, mövcud preventiv tədbirlərin şərtlərinə ciddi əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "758",
        "datetime": "22 Mart 2020 - 21:43",
        "title": "Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın məlumatı ",
        "body": "<div><p style=\"text-align: center;\"><strong>İri ticarət mərkəzləri və “Mall”arın bağlanması haqqında</strong></p>\n<p style=\"text-align: justify;\">Koronavirus (COVİD-19) infeksiyası dünya ölkələri arasında sürətlə yayılmaqda davam etdiyindən ciddi preventiv tədbirlər tətbiq olunmaqdadır. Bu məqsədlə bir çox ölkələr arasında sərhədlər müvəqqəti bağlanıb, aviauçuşlar dayandırılıb, insanların kütləvi toplaşdığı məkanlar üzrə məhdudlaşdırıcı tədbirlər həyata keçirilib.</p>\n<p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatının tövsiyə və tələblərindən irəli gələrək qlobal pandemiya elan olunan koronavirusun Azərbaycan ərazisində geniş yayılmasının qarşısının alınması məqsədi ilə ölkə ərazisində bir sıra qaydalar tətbiq olunub, o cümlədən sosial məhdudlaşdırma tədbirləri həyata keçirilir. Bu məqsədlə kütləvi tədbirlər ləğv edilib, insanların sıx toplaşdığı sosial-mədəni obyektlərin fəaliyyəti müvəqqəti dayandırılıb, restoran və kafelərin iş rejimi qısaldılıb.</p>\n<p style=\"text-align: justify;\">Bunlarla yanaşı, virusun geniş yayılma sürətini nəzərə alaraq insanların kütləvi toplaşdığı məkanlar üzrə əlavə tədbirlərin görülməsi zərurəti yaranmışdır.</p>\n<p style=\"text-align: justify;\">Bu baxımdan nəzdindəki ərzaq mağazaları və apteklər istisna olmaqla, ölkə ərazisində iri ticarət mərkəzlərinin və “Mall”arın fəaliyyəti 23 mart 2020-ci il tarixdə saat 00:00-dan etibarən bir ay müddətinə dayandırılır.</p></div>"
    },
    {
        "id": "757",
        "datetime": "22 Mart 2020 - 17:22",
        "title": "Azərbaycan Respublikası Nazirlər Kabinetinin yanında Operativ Qərargahın MƏLUMATI ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 12 yeni koronavirus (COVID-19) infeksiyasına yoluxma faktı qeydə alınıb. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan pasiyentlər özlərini normal hiss edirlər, səhhətləri stabildir.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda 54 nəfər aktiv koronavirus xəstəsi xüsusi rejimli müəssisələrdə həkim nəzarəti altında saxlanılır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, Azərbaycanda koronavirusa yoluxma halları ölkəmizə xaricdən gələn şəxslər sırasında və ölkə daxilində insanların bir-birini yoluxdurması faktları üzrə aşkarlanır. Bu səbəbdən, bir daha vətəndaşlarımızı şəxsi gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək, mövcud preventiv tədbirlərin şərtlərinə ciddi əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "756",
        "datetime": "21 Mart 2020 - 19:20",
        "title": "Nazirlər Kabineti yanında operativ qərargah:  ictimai iaşə müəssisələrinin yeni iş rejimi ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasının qarşısının alınması istiqamətində  görülən tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Növbəti addım kimi Azərbaycan Respublikası ərazisində  fəaliyyət göstərən kafe, restoran, çayxana, internet klubları və adamların toplaşdığı başqa ictimai-iaşə müəssisələrinin iş müddəti martın 22-dən başlayaraq səhər saat 09.00-dan 15.00-dək müəyyən edilir.</p>\n<p style=\"text-align: justify;\">İctimai iaşə müəssisələri saat 21.00-dək onlayn sifarişlər əsasında məhsullarını ünvanlara çatdıra və vətəndaşlara evə götürmək üçün qida sata bilərlər.</p>\n<p style=\"text-align: justify;\">Məqsəd vətəndaşlarının təmas imkanlarını minimuma endirmək, eyni zamanda zəruri qidalanma imkankarını da saxlamaqdır.</p>\n<p style=\"text-align: justify;\">Qaydanı pozan müəssisələr sərt şəkildə cəzalandırılacaqlar.</p></div>"
    },
    {
        "id": "755",
        "datetime": "21 Mart 2020 - 18:07",
        "title": "Azərbaycan Respublikası Nazirlər Kabinetinin  yanında Operativ Qərargahın  MƏLUMATI ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 9 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan pasiyentlər özlərini normal hiss edirlər, səhhətləri stabildir.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda 42 nəfər aktiv koronavirus xəstəsi xüsusi rejimli müəssisələrdə həkim nəzarəti altında saxlanılır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Bir daha vətəndaşlarımızı şəxsi gigiyena qaydalarına, Ümumdünya Səhiyyə Təşkilatının, Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək və digər qaydalara əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "754",
        "datetime": "21 Mart 2020 - 15:23",
        "title": "Nazirlər Kabineti yanında operativ qərargahın iclasında epidemiya (Covid-19) ilə mübarizənin hazırkı vəziyyəti müzakirə olunub ",
        "body": "<div><p style=\"text-align: justify;\">Martın 21-də Nazirlər Kabinetində operativ qərargahın növbəti iclası keçirilib.</p>\n<p style=\"text-align: justify;\">İclasda koronavirus infeksiyasının yayılmasının qarşısının alınması ilə bağlı hazırkı vəziyyət təhlil olunub, səhiyyə sahəsində görülməli işlər, tətbiq olunmuş məhdudiyyətlərin ilkin nəticələri və digər məsələlər müzakirə edilib, həyata keçiriləcək vəzifələrə dair tapşırıqlar verilib.</p></div>"
    },
    {
        "id": "753",
        "datetime": "20 Mart 2020 - 21:05",
        "title": "Nazirlər Kabineti yanında operativ qərargah: vətəndaşların təhlükəsizliyinin təmin edilməsi üçün daha əlverişli şərtlər formalaşdırılır ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycanda koronavirus infeksiyasının yayılmasının qarşısını almaq məqsədilə tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Belə tədbirlərin ən mühüm hissəsi vətəndaşların ünsiyyətini minimuma qədər azaltmaqdır. İndiyə qədər mərhələli şəkildə görülmüş tədbirlər ünsiyyətin xeyli azalmasına səbəb olub.</p>\n<p style=\"text-align: justify;\">Bununla belə, işləyən vətəndaşların “özünütəcrid”i qeyri-mümkün olur və infeksiyanın yayılması təhlükəsini artırır.</p>\n<p style=\"text-align: justify;\">Bu səbəbdən, infeksiyanın yayılmasının qarşısının qısa müddətdə və tam şəkildə alınması məqsədilə vətəndaşların “özünütəcrid” üçün daha əlverişli şərtlərlə təmin edilməsinə ehtityac var.</p>\n<p style=\"text-align: justify;\">Vətəndaşların özünü daha ciddi qorumasına şərait yaratmaq məqsədilə Nazirlər Kabineti yanında operativ qərargah tərəfindən bəzi dövlət qurumlarının əməkdaşlarının martın 29-dan aprelin 29-dək əməkhaqqı saxlanılmaqla növbədənkənar məzuniyyətə göndərilməsi haqda qərar qəbul olunub.</p>\n<p style=\"text-align: justify;\">Qərar müvəqqəti xarakterlidir, dövlətin vətəndaşların təhlükəsizliyini daha səmərəli təmin etməsi məqsədilə qəbul olunub və növbədənkənar məzuniyyətə göndərilən vətəndaşların əməkhaqları tam şəkildə ödəniləcək.</p>\n<p style=\"text-align: justify;\">Bu qərar minlərlə vətəndaşın özünü infeksiya təhlükəsindən daha yaxşı qorumasına səbəb olacaq.</p></div>"
    },
    {
        "id": "752",
        "datetime": "20 Mart 2020 - 15:42",
        "title": "Koronavirusla Mübarizəyə Dəstək Fondunun Azərbaycan Beynəlxalq Bankdakı rekvizitləri Azərbaycan Respublikası Prezidentinin 19 Mart tarixli  sərəncamı əsasında Azərbaycan Beynəlxalq Bankda Koronavirusla Mübarizəyə Dəstək Fondu üçün açılmış manat və xarici valyutalarda hesabının rekvizitləri haqqında məlumat:",
        "body": "<div>\n<p style=\"display:inline-block\"><a href=\"https://www.facebook.com/sharer/sharer.php?u=https://cabmin.gov.az/az/article/752/\" onclick=\"window.open(this.href, 'mywin','left=50,top=50,width=600,height=350,toolbar=0'); return false;\"><img src=\"https://cabmin.gov.az/media/images/f.png?1\" style=\"width:35px;vertical-align:middle;\"/></a></p>\n<p style=\"display:inline-block\"> <a href=\"http://twitter.com/share?text=Koronavirusla Mübarizəyə Dəstək Fondunun Azərbaycan Beynəlxalq Bankdakı rekvizitləri&amp;url=https://cabmin.gov.az/az/article/752/\" onclick=\"window.open(this.href, 'mywin','left=50,top=50,width=600,height=350,toolbar=0'); return false;\"><img src=\"https://cabmin.gov.az/media/images/t.png?1\" style=\"width:35px;vertical-align:middle;\"/></a></p>\n<p style=\"display:inline-block\"> <a href=\"https://cabmin.gov.az/az/article/752/print/\"><img src=\"https://cabmin.gov.az/media/images/vk.png?1\" style=\"width:35px;vertical-align:middle;\"/></a></p>\n</div>"
    },
    {
        "id": "751",
        "datetime": "20 Mart 2020 - 15:38",
        "title": "Koronavirusla Mübarizəyə Dəstək Fondunun Mərkəzi Bankdakı rekvizitləri ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikası Prezidentinin 19 Mart tarixli  sərəncamı əsasında Mərkəzi Bankda <strong><em>Koronavirusla Mübarizəyə Dəstək Fondu </em></strong>üçün açılmış manat hesabının rekvizitləri haqqında məlumat:</p>\n<p><br> Hesab nömrəsi : AZ96NABZ01360450000000001944</br></p>\n<p>Hesabın adı :   COVİD-19 Mübarizəyə Dəstək Fondu</p>\n<p>Hesaba xidmət göstərən Mərkəzi Bankın rekvizitləri:</p>\n<p>SWIFT BIC kod : NABZAZ2C</p>\n<p>Kodu: 501004</p>\n<p>VÖEN: 9900071001</p>\n<p>Müxbir hesab: AZ74NABZ01451700000000001944  </p></div>"
    },
    {
        "id": "750",
        "datetime": "19 Mart 2020 - 21:17",
        "title": "Nazirlər Kabinetinin növbəti iclası keçirildi ",
        "body": "<div><p style=\"text-align: justify;\">Martın 19-da Nazirlər Kabinetində Azərbaycan Respublikası Prezidentinin 19 mart 2020-ci il tarixli “Koronavirus (COVİD-19) pandemiyasının və bundan irəli gələrək dünya enerji və səhm bazarlarında baş verən kəskin dalğalanmaların Azərbaycan Respublikasının iqtisadiyyatına, makroiqtisadi sabitliyə, ölkədə məşğulluq məsələlərinə və sahibkarlıq subyektlərinə mənfi təsirinin azaldılması ilə bağlı bir sıra tədbirlər haqqında” Sərəncamdan irəli gələn tapşırıqların icrasına həsr olunmuş ilk iclası keçirilib.</p>\n<p style=\"text-align: justify;\">Baş Nazir Əli Əsədovun sədrliyi ilə keçirilmiş iclasda təcili və təxirəsalınmaz tədbirlərin görülməsi, makroiqtisadi sabitliyin qorunması və fiskal dayanıqlığın təmin olunması, əhalinin sosial müdafiəsinin gücləndirilməsi, sahibkarlıq fəaliyyətinin və iqtisadi artımın dəstəklənməsi, ölkə iqtisadiyyatının xarici təsirlərə davamlılığının gücləndirilməsi, görüləcək tədbirlərin maliyyələşdirilməsi mənbələrinin müəyyən olunması haqda məsələlər müzakirə olunub və müvafiq tapşırıqlar verilib.</p>\n<p style=\"text-align: justify;\">İşçi qruplara tapşırılıb ki, vahid tədbirlər planının hazırlanması üçün təkliflərini təqdim etsin.</p></div>"
    },
    {
        "id": "749",
        "datetime": "19 Mart 2020 - 19:30",
        "title": "Nazirlər Kabineti yanında Operativ Qərargah və Baş Prokurorluğun MƏLUMATI ",
        "body": "<div><p style=\"text-align: center;\"><strong> </strong><strong>Muradova Ülviyyə Niyaz qızına (Ülviyyə Alovlu) xəbərdarlıq edilmişdir.</strong></p>\n<p style=\"text-align: justify;\">Cəmiyyətdə təşvişə səbəb olan koronavirus infeksiyası ilə (COVİD-19) ölkəmizdə qabaqlayıcı mübarizə tədbirlərinin gedişatı, habelə xəstəliyə yoluxma ehtimalı olan şəxslərin tibbi müayinədən keçirilməsi və nəzarət altına alınması barədə Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargah tərəfindən ictimaiyyətə mütəmadi olaraq ətraflı məlumatlar verilməsinə, eləcə də sensasiya naminə reallığı əks etdirməyən məlumatların yayılmaması məqsədilə səlahiyyətli qurumların mətbuat xidmətləri ilə dəqiqləşdirmələrin aparılması tələb edilməsinə baxmayaraq, bəzi kütləvi informasiya vasitələri və sosial şəbəkə istifadəçiləri tərəfindən ictimai rəyi çaşdırmaq və əhali arasında təşviş yaratmaq məqsədi güdən məlumatların yayılması hallarına rast gəlinməkdədir.</p>\n<p style=\"text-align: justify;\">Belə ki, Azərbaycan Respublikasının Baş Prokurorluğunda aparılmış araşdırmalarla Muradova Ülviyyə Niyaz qızının “facebook” sosial şəbəkəsində özünə məxsus səhifə vasitəsilə koronavirus infeksiyasının (COVİD-19) guya respublika ərazisində geniş miqyasda yayılacağı barədə həqiqətə uyğun olmayan, provokasiya xarakterli paylaşımlar etməsi, bundan başqa statuslarında pandemiyaya qarşı mübarizə sahəsində dövlət orqanları tərəfindən həyata keçirilən məqsədyönlü tədbirlərin üzərinə kölgə salan, ictimai rəyi çaşdırmaq və əhali arasında təşviş yaratmaq məqsədi güdən ifadələrə yol verməsi müəyyən edilmişdir.</p>\n<p style=\"text-align: justify;\">Qeyd edilənlərlə əlaqədar Ülviyyə Muradova Baş Prokurorluğa dəvət edilərək “Prokurorluq haqqında” Azərbaycan Respublikası Qanununun tələblərinə müvafiq olaraq ictimai rəyi çaşdırmaq, əhali arasında vahimə yaratmaq məqsədi ilə dəqiqləşdirmə aparılmadan sensasiya naminə qəsdən və qərəzli şəkildə konkret faktlara əsaslanmayan məlumatların qanunsuz olaraq yayılmasını davam etdirəcəyi təqdirdə barəsində cinayət məsuliyyəti də daxil olmaqla, qanunvericilikdə nəzərdə tutulmuş daha ciddi tədbirlər görüləcəyi barədə rəsmi xəbərdarlıq edilmişdir.</p>\n<p style=\"text-align: justify;\">Vətəndaşlarımızdan və kütləvi informasiya vasitələrindən bütün dünyada yaranmış hazırkı vəziyyətdə maksimum məsuliyyətli olmaq və dövlət tərəfindən həyata keçirilən tədbirlərə hərtərəfli dəstək göstərmələri tələb olunmaqla bir daha nəzərə çatdırılır ki, ictimaiyyətdə yanlış fikrin formalaşdırılması məqsədi güdən və qəsdən bu qəbildən olan informasiyaların yayılmasını həyata keçirən kütləvi informasiya vasitələri, o cümlədən sosial şəbəkə istifadəçiləri barəsində ən ciddi tədbirlər görüləcəkdir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "748",
        "datetime": "19 Mart 2020 - 19:23",
        "title": "Nazirlər Kabineti yanında operativ qərargahın növbəti iclası keçirildi ",
        "body": "<div><p style=\"text-align: justify;\">Martın 19-da Baş Nazir Əli Əsədovun sədrliyi ilə Nazirlər Kabineti yanında operativ qərargahın növbəti iclası keçirilib.</p>\n<p style=\"text-align: justify;\">İclasda koronavirus infeksiyasının yayılmasına qarşı görülən tədbirlər, tətbiq olunmuş məhdudiyyətlərə nəzarət, xaricdəki Azərbaycan vətəndaşlarının təxliyyəsi, karantindəki şəxslərin vəziyyəti, xəstələrin müalicəsi və s. məsələlər müzakirə edilib və yeni qərarlar qəbul olunub.</p></div>"
    },
    {
        "id": "747",
        "datetime": "20 Mart 2020 - 13:35",
        "title": "Nazirlər Kabineti yanında operativ qərargah: təhsil müəssisələrində tətilin vaxtı uzadıldı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında koronavirus infeksiyasının (COVİD - 19) yayılmasının qarşısının alınması və sosial təcridin gücləndirilməsi məqsədilə təxirəsalınmaz tədbirlər davam etdirilir. Yoluxma hallarının qarşısının alınması məqsədilə sosial təcrid tədbirləri çərçivəsində <strong>2020-ci ilin martın 29</strong><strong>-dan aprelin 18-dək (ilk tədris günü aprelin 20-si müəyyən edilir) </strong>bütün təhsil müəssisələrində tədris, təlim-tərbiyə prosesinin dayandırılmasına və bununla bağlı bütün tədbirlərin təxirə salınmasına dair qərar qəbul olunmuşdur.</p>\n<p> </p></div>"
    },
    {
        "id": "746",
        "datetime": "19 Mart 2020 - 16:20",
        "title": "Azərbaycanda koronavirusa daha 10 yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 10 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan pasiyentlər özlərini normal hiss edirlər, səhhətləri stabil qiymətləndirilir.</p>\n<p style=\"text-align: justify;\">İnfeksiyaya yoluxmuş həmin şəxslər müxtəlif vaxtlarda Almaniya, Fransa, Türkiyə və İrandan  Azərbaycana qayıtmışlar.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda 33 nəfər aktiv koronavirus xəstəsi xüsusi rejimli müəssisələrdə həkim nəzarəti altında saxlanılır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma sürətini nəzərə alaraq, hər bir şəxsi Ümumdünya Səhiyyə Təşkilatı və Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə ciddi riayət etməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Eyni zamanda vətəndaşlardan özünütəcrid tədbirlərinə uyğun davranmaq, yalnız ciddi ehtiyac yarandıqda evdən çıxmaq, digər şəxslərlə minimum kontaktda olmaq, insanların sıx toplaşdığı yerlərə getməmək kimi qaydalara əməl etmək tələb olunur.</p></div>"
    },
    {
        "id": "744",
        "datetime": "18 Mart 2020 - 10:28",
        "title": "Azərbaycanda koronavirusa yoluxan daha 4 nəfər sağaldı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında koronavirus infeksiyasına yoluxduğu müəyyən edilmiş 4 nəfər xüsusi rejimli xəstəxanalarda müalicə olunaraq sağalmış və evə buraxılmışdır.</p>\n<p>Hazırda Azərbaycanda 23 nəfər aktiv koronavirus xəstəsi xüsusi rejimli xəstəxanalarda həkim nəzarəti altındadır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p>Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma sürətini nəzərə alaraq, vətəndaşlarımızı Ümumdünya Səhiyyə Təşkilatı və Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə riayət etməyə çağırırıq.</p>\n<p> </p></div>"
    },
    {
        "id": "743",
        "datetime": "17 Mart 2020 - 20:58",
        "title": "Azərbaycanda koronavirusa daha 6 yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 6 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan həmin şəxslər özlərini normal hiss edirlər, səhhətləri stabil qiymətləndirilir.</p>\n<p style=\"text-align: justify;\">Hazırda Azərbaycanda 27 nəfər aktiv koronavirus xəstəsi xüsusi rejimli xəstəxanalarda həkim nəzarəti altındadır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma sürətini nəzərə alaraq, vətəndaşlarımızı Ümumdünya Səhiyyə Təşkilatı və Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə riayət etməyə çağırırıq.</p></div>"
    },
    {
        "id": "742",
        "datetime": "17 Mart 2020 - 20:03",
        "title": "Nazirlər Kabineti yanında operativ qərargah koronavirus epidemiyası ilə bağlı vəziyyət və vətəndaşların təxliyyəsi məsələlərini müzakirə edib ",
        "body": "<div><p style=\"text-align: justify;\">Ölkə ərazisində koronavirus infeksiyasının yayılmasının qarşısını almaq məqsədilə tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Martın 17-də Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə keçirilən iclasda koronavirus epidemiyası ilə bağlı ölkədəki vəziyyət və hadisələrin mümkün inkişafı variantları, müxtəlif variantlarda hansı tədbirlərin görüləcəyi müzakirə olunub.</p>\n<p style=\"text-align: justify;\">Baş Nazir İtaliya, Türkiyə, Macarıstan və bura yaxın ölkələrdən ölkəmizə qayıdan vətəndaşlarımızın karantinə yerləşdiriləcəyi barədə məlumat verib. İclasda koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə Azərbaycan və Rusiya vətəndaşlarının qarşılıqlı səfərlərinin 2020-ci il 18 mart saat 00.00-dan etibarən müvəqqəti olaraq dayandırılması barədə də qərar qəbul edildiyi vurğulanıb. Qeyd olunub ki, ölkəyə qayıtmaq istəyən Azərbaycan Respublikasının vətəndaşları üçün çarter uçuşları təşkil olunacaq.</p>\n<p style=\"text-align: justify;\">İclasda həmçinin martın 19-da saat 00.00-dan etibarən xüsusi təyinatlı, o cümlədən təcili tibbi yardım, qəza-bərpa, xilasedici, habelə yük daşıyan avtomobillərin hərəkəti istisna olmaqla respublikanın şəhər və rayonlarında qeydiyyatda olan nəqliyyat vasitələrinin və onların sərnişinlərinin Bakı, Sumqayıt şəhərlərinə və Abşeron rayonuna buraxılmasının martın 29-dək dayandırıldığı barədə də məlumat verilib.</p></div>"
    },
    {
        "id": "741",
        "datetime": "17 Mart 2020 - 18:35",
        "title": "Hökumət sahibkarlara dəstək üçün təkliflər hazırlayır ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasının Prezidenti  İlham Əliyevin tapşırığı ilə martın 17-də Baş Nazir Əli Əsədovun yanında iqtisadi məsələləri müzakirə etmək üçün hökumətin  iclası keçirilib.</p>\n<p style=\"text-align: justify;\">İclasda koronavirus pandemiyasının qlobal miqyasda yaratdığı neqativ mühitin Azərbaycan iqtisadiyyatına mümkün təsirləri və qabaqlayıcı tədbirlər haqqında müzakirələr aparılıb.</p>\n<p style=\"text-align: justify;\">Hökumətə tapşırılıb ki, 1 həftə ərzində ticarət, ictimai iaşə və nəqliyyat sahələrində tətbiq edilən məhdudlaşdırıcı tədbirlərin təsiri nəticəsində sahibkarlara dəyə biləcək itkilərin minimuma endirilməsi üçün, dövlət tərəfindən müxtəlif formalarda dəstək  verilməsi də daxil olmaqla təkliflər paketi hazırlasın.</p></div>"
    },
    {
        "id": "740",
        "datetime": "17 Mart 2020 - 15:28",
        "title": "Nazirlər Kabineti yanında operativ qərargah: Bakı, Sumqayıt şəhərlərinə və Abşeron rayonuna giriş məhdudlaşdırılır ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasının qarşısını almaq məqsədilə bütün səviyyələrdə hərəkətin məhdudlaşdırılması və sosial təcridin gücləndirilməsi tədbirləri davam etdirilir.</p>\n<p style=\"text-align: justify;\">Bu məqsədlə martın 19-da saat 00.00-dan etibarən xüsusi təyinatlı, o cümlədən təcili tibbi yardım, qəza-bərpa, xilasedici, habelə yük daşıyan avtomobillərin hərəkəti istisna olmaqla respublikanın şəhər və rayonlarında qeydiyyatda olan nəqliyyat vasitələrinin və onların sərnişinlərinin Bakı, Sumqayıt şəhərlərinə və Abşeron rayonuna buraxılması martın 29-dək dayandırılır.</p>\n<p style=\"text-align: justify;\">Bakı, Sumqayıt şəhərləri və Abşeron rayonunda qeydiyyatda olan sərnişindaşıma nəqliyyat vasitələrinin (avtobus, mikroavtobus, taksi və s.) ölkənin başqa şəhər və rayonlarından Bakı, Sumqayıt şəhərlərinə və Abşeron rayonuna sərnişin daşımaları qadağan olunur.</p>\n<p style=\"text-align: justify;\">Bakı, Sumqayıt şəhərlərində və Abşeron rayonunda qeydiyyatda olan nəqliyyat vasitələrinin və onların sərnişinlərinin Bakı şəhərinə sərbəst giriş-çıxışına icazə verilir.</p>\n<p style=\"text-align: justify;\">Bakı, Sumqayıt şəhərlərində və Abşeron rayonunda qeydiyyatda olan avtomobillərin və sərinişindaşıma nəqliyyat vasitələrinin qeydiyyatda olduqları yaşayış məntəqələrindən kənara səfər etməkdən və sərnişin daşımaqdan çəkinməyə çağırırıq.</p>\n<p style=\"text-align: justify;\">Sumqayıt və Abşeron istisna olmaqla ölkənin bütün şəhər və rayonlarından qatar vasitəsi ilə Bakı, Sumqayıt şəhərləri və Abşeron rayonuna sərinişin daşınması dayandırılır.</p>\n<p style=\"text-align: justify;\">Ölkə ərazisindəki hava limanlarından Bakıya sərnişin daşınmasına fasilə verilir.</p>\n<p style=\"text-align: justify;\">Ticarət əlaqələrinin saxlanması, ərzaq və başqa gündəlik tələbat mallarına ehtiyacı təmin etmək məqsədilə bütün nəqliyyat vasitələri ilə yükdaşımaları sərbəstdir.</p>\n<p style=\"text-align: justify;\">Xüsusi buraxılış rejimi qaydalarını pozan şəxslər haqqında hüquqi məsuliyyət tədbirləri tətbiq olunacaq.</p></div>"
    },
    {
        "id": "739",
        "datetime": "17 Mart 2020 - 11:38",
        "title": "Azərbaycanda koronavirusa daha 3 yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 3 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan həmin şəxslər özlərini normal hiss edirlər, səhhətləri stabil qiymətləndirilir.</p>\n<p style=\"text-align: justify;\">Hazırda xüsusi rejimli xəstəxanalarda həkim nəzarəti altında olan bütün aktiv koronavirus xəstələrinin müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma sürətini nəzərə alaraq, vətəndaşlarımızı Ümumdünya Səhiyyə Təşkilatı və Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə riayət etməyə çağırırıq.</p></div>"
    },
    {
        "id": "738",
        "datetime": "17 Mart 2020 - 11:13",
        "title": "Nazirlər Kabineti yanında operativ qərargahın xüsusi rejimdə iş üzrə Təlimatı ",
        "body": "<div><p style=\"text-align: justify;\">Baş Nazir Əli Əsədov mərkəzi və yerli icra hakimiyyəti orqanlarının və dövlət qurumlarının rəhbərlərinə xüsus rejimdə iş normalarına dair təlimatları imzalayıb.</p>\n<p style=\"text-align: justify;\"><strong>Təlimatda deyilir:</strong></p>\n<p style=\"text-align: justify;\">Koronavirus (COVİD-19) infeksiyasına qarşı mübarizənin təşkili məqsədilə aşağıdakıların təmin edilməsi və icrasına ciddi nəzarət olunması <strong>Sizə tapşırılır:</strong></p>\n<p style=\"text-align: justify;\">1. İclasların, müşavirələrin və toplantıların yalnız telefon (selektor) rabitəsi, mobil və internet rabitəsi vasitəsilə keçirilməsinə üstünlük verilsin;<br>2. Mümkün olduğu halda, əməkdaşların məsafədən işləmələri məsələsinə baxılsın;<br>3. 60 yaşdan yuxarı şəxslərin və öhdəsində azyaşlı uşağı olan qadınların iş davamiyyətinə güzəştli şərtlər tətbiq edilsin;<br>4. İşçilərin və onların ailə üzvlərindən birinin qrip, soyuqdəymə, halsızlıq və digər bu kimi halları olduğu təqdirdə həmin işçilərin işə çıxması qadağan edilsin;<br/>5. Xüsusi zərurət olduğu hallar istisna olmaqla, bütün ezamiyyətlər dayandırılsın. Ezamiyyətə xüsusi zərurət olduğu hallarda, razılıq alınması məqsədilə dövlət orqanlarının və qurumlarının rəhbərləri tərəfindən operativ qərargaha əsaslandırılmış rəsmi müraciət edilsin;<br/>6. Əməkdaşların xarici ölkələrə şəxsi səfərləri məhdudlaşdırılsın;<br/>7. Vətəndaş qəbulu ilə əlaqədar aşağıdakı qaydalara riayət edilsin:<br/>7.1. qəbul otağında vətəndaşların qrup və fərdi surətdə qəbulları təxirə salınsın;<br/>7.2. yerlərdə səyyar qəbulların keçirilməsi təxirə salınsın;<br/>7.3. vətəndaşların müraciətlərinin fasiləsiz qəbulu yalnız elektron və telefon rabitəsi vasitəsilə həyata keçirilsin, bu məqsədlə hər orqan və qurumda elektron və telefon əlaqə ünvanları və nömrələri müəyyən edilsin, habelə qaynar xətlərin fasiləsiz fəaliyyəti təmin edilsin; <br/>7.4. vətəndaş müraciətlərinin yalnız elektron və telefon vasitəsilə qəbul edilməsi məqsədilə hər orqan və qurumda məsul əməkdaşlar müəyyən edilsin;<br/>7.5. mümkün olduğu halda, vətəndaşlara səyyar xidmətlərin göstərilməsi təşkil edilsin;<br/>7.6. görülən tədbirlər barədə vətəndaşların məlumatlandırılması təmin olunsun;<br/>7.7. mərkəzi və yerli icra hakimiyyəti orqanları, dövlət qurumları vətəndaşların müraciətlərinə xüsusi həssaslıqla yanaşsınlar.<br/>8. Əməkdaşlara sosial məsuliyyətli davranmaları, xüsusi zərurət olmadan digər şəxslərlə təmasda olmamaları və virusun yayılmasının qarşısının alınmasına dəstək olacaq hər cür ehtiyat tədbiri görmələri tapşırılsın.<br/>9. Yuxarıda qeyd olunan müddəalar hüquq mühafizə və hərbi xidmət orqanlarına, dövlət əhəmiyyətli və həyat təminatlı obyektlərə, fasiləsiz iş rejimində fəaliyyət göstərən müəssisələrə, səhiyyə və digər tibb müəssisələrinin işçilərinə şamil edilmir.</br></br></br></p>\n<p> </p>\n<p> </p></div>"
    },
    {
        "id": "737",
        "datetime": "16 Mart 2020 - 22:13",
        "title": "Azərbaycan-Rusiya sərhədi müvəqqəti bağlandı ",
        "body": "<div><p style=\"text-align: justify;\">Martın 16-da Azərbaycan Respublikasının Baş Naziri Əli Əsədov ilə Rusiya Federasiyası Hökumətinin sədri Mixail Mişustin arasında telefon danışığı olub.</p>\n<p style=\"text-align: justify;\">Telefon danışığı əsnasında koronavirus infeksiyasına qarşı mübarizə məqsədilə iki ölkə tərəfindən görülən tədbirlərə dair məlumat mübadiləsi aparılıb.</p>\n<p style=\"text-align: justify;\">Hökumət başçılarının qarşılıqlı razılığına əsasən, koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə Azərbaycan və Rusiya vətəndaşlarının qarşılıqlı səfərlərinin 2020-ci il 18 mart saat 00.00-dan etibarən müvəqqəti olaraq dayandırılması barədə qərar qəbul edilib. Yük maşınlarının sürücüləri istisna təşkil edəcəklər.</p>\n<p style=\"text-align: justify;\">Ölkəyə qayıtmaq istəyən Azərbaycan Respublikasının vətəndaşları üçün çarter uçuşları təşkil ediləcəkdir. Uçuşların qrafikinə dair əlavə olaraq məlumat veriləcəkdir.</p></div>"
    },
    {
        "id": "733",
        "datetime": "16 Mart 2020 - 17:53",
        "title": "Nazirlər Kabineti yanında ölkədəki vəziyyətlə bağlı operativ qərargahın iclası keçirilib ",
        "body": "<div><p style=\"text-align: justify;\">Bu gün Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə iclas keçirilib. İclasda koronavirus epidemiyası ilə bağlı ölkədəki vəziyyət və hadisələrin mümkün inkişafı variantları, müxtəlif variantlarda hansı tədbirlərin görüləcəyi müzakirə olunub.</p></div>"
    },
    {
        "id": "729",
        "datetime": "15 Mart 2020 - 21:57",
        "title": "Azərbaycan Respublikasında iki yeni koronavirus infeksiyasına yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında 2 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan həmin şəxslər özlərini normal hiss edirlər, səhhətləri stabildir.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, hazırda Azərbaycanda 18 nəfər aktiv koronavirus xəstəsi xüsusi rejimli xəstəxanalarda həkim nəzarəti altındadır, onların müalicəsi ilə bağlı müvafiq tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma sürətini nəzərə alaraq, vətəndaşlarımızı Ümumdünya Səhiyyə Təşkilatı və Nazirlər Kabineti yanında Operativ Qərargahın tələb və tövsiyələrinə riayət etməyə çağırırıq.</p></div>"
    },
    {
        "id": "728",
        "datetime": "15 Mart 2020 - 20:33",
        "title": "Azərbaycandan bir neçə ölkəyə uçuşlar müvəqqəti olaraq dayandırılır ",
        "body": "<div><p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatı tərəfindən qlobal pandemiya hesab olunan koranavirus (COVİD-19) infeksiyasının ölkə ərazisində yayılmasının qarşısının alınması tədbirləri çərçivəsində “Azərbaycan Hava Yolları” və əcnəbi aviaşirkətlər tərəfindən aşağıdakı istiqamətlər üzrə həyata keçirilən uçuşlar müvəqqəti olaraq dayandırılır:<br>- 16 mart tarixindən etibarən AZAL və Özbəkistan hava yolları vasitəsilə Bakı-Daşkənd-Bakı;<br>- 16 mart tarixindən etibarən AZAL vasitəsilə Bakı-Lvov-Bakı;<br>- 17 mart tarixindən etibarən AZAL vasitəsilə Bakı-Dubay-Bakı;<br/>- 17 mart tarixindən etibarən AZAL vasitəsilə Bakı-Kazan-Bakı, Bakı-Minvodı-Bakı, Bakı-Ufa-Bakı;<br/>- 24 mart tarixindən etibarən AZAL vasitəsilə Bakı-Nyu-York-Bakı;<br/>- 17 mart tarixindən etibarən Qatar hava yolları vasitəsilə Bakı-Doha-Bakı;<br/>- 17 mart tarixindən etibarən Air Arabia, Ethiad, Fly Dubai vasitəsilə Abu-Dabi-Bakı-Abu-Dabi, Dubay-Bakı-Dubay, Şarja-Bakı-Şarja;<br/>- 17 mart tarixindən etibarən S7 hava yolları vasitəsilə Novosibirsk-Bakı-Novosibirsk;<br/>- 17 mart tarixindən etibarən UralAirlines vasitəsilə Yekaterinburq-Bakı-Yekaterinburq;<br/>- 18 mart tarixindən etibarən İrAero hava yolları vasitəsilə Krasnoyarsk-Bakı-Krasnoyarsk;<br/>- 17 mart tarixindən etibarən Utair hava yolları vasitəsilə Surqut-Bakı-Surqut.</br></br></br></p></div>"
    },
    {
        "id": "727",
        "datetime": "15 Mart 2020 - 20:19",
        "title": "15 Mart 2020 - 20:19 Türkiyədə olan Azərbaycan vətəndaşlarının ölkəyə gətirilməsi üçün uçuşlar həyata keçirildi ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasının qarşısının alınması tədbirləri çərçivəsində Azərbaycan və Türkiyə arasında qarşılıqlı razılıq əsasında sərnişinlərin hava və quru yolu ilə səfərlərinin müvəqqəti olaraq dayandırılmasından sonra Türkiyədə olan Azərbaycan vətəndaşlarının ölkəyə gətirilməsi üçün bu gün Türk Hava Yolları və Azərbaycan Hava Yollarının İstanbul-Bakı istiqaməti üzrə uçuşları həyata keçirilmişdir.</p>\n<p style=\"text-align: justify;\">Türkiyə ərazisində müvəqqəti əsasda olan Azərbaycan Respublikası vətəndaşlarının növbəti günlər ərzində Azərbaycan Respublikasına gətirilməsini təmin etmək üçün</p>\n<p style=\"text-align: justify;\">Azərbaycan Hava Yolları tərəfindən Türkiyə istiqaməti üzrə çarter reysləri həyata keçiriləcək.</p>\n<p style=\"text-align: justify;\">Azərbaycana qayıtmaq istəyən vətəndaşların Azərbaycan Respublikasının Ankaradakı Səfirliyi və ya İstanbuldakı Baş konsulluğunda qeydiyyatdan keçmələri xahiş olunur.</p>\n<p style=\"text-align: justify;\">Geri qayıtmaq üçün müraciət edən vətəndaşlar sırasında aşağıdakı hallara üstünlük veriləcəkdir:</p>\n<p style=\"text-align: justify;\">- Türkiyə ərazisində müvəqqəti və ya qısa müddətli əsasda olan;</p>\n<p style=\"text-align: justify;\">- Türkiyə ərazisindən tranzit məqsədləri üçün istifadə edən;</p>\n<p style=\"text-align: justify;\">- Azərbaycan Hava Yolları ilə qarşıdan gələn günlər üzrə geri qayıtma bileti olan;</p>\n<p style=\"text-align: justify;\">- Yaşlı olan, azyaşlı uşağı olan və ya xəstəlik durumu olan şəxslər.</p>\n<p style=\"text-align: justify;\">Türkiyədən qayıdan şəxslər müayinədən keçiriləcək və zərurət yarandığı halda, 14-28 günlük karantin rejiminə yerləşdiriləcəklər. Bütün vətəndaşlardan karantin rejiminə ciddi şəkildə riayət etmək tələb olunur.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, Ümumdünya Səhiyyə Təşkilatı tərəfindən qlobal pandemiya elan olunmuş və dünyanın əksər ölkələri fövqəladə vəziyyət rejiminə keçmişdir.</p>\n<p style=\"text-align: justify;\">İnsanların səfərlər şəraitində digər insanlarla təmas və yoluxma riskinin yüksək olduğunu və indiki halda ən yaxşı mühafizənin qaldığı yerdə özünü karantin olduğunu nəzərə alaraq, ölkə daxilində və ölkə xaricində olan vətəndaşlara səfərlərdən çəkinmələri ciddi şəkildə tövsiyə olunur.</p></div>"
    },
    {
        "id": "726",
        "datetime": "15 Mart 2020 - 17:19",
        "title": "Azərbaycan Respublikasında 4 yeni koronavirus infeksiyasına yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyası bütün dünyada sürətlə yayılmaqda davam edir. Hazırda bir çox ölkələrdə intensiv qabaqlayıcı tədbirlər həyata keçirilməsinə baxmayaraq, infeksiyanın yayılmasının qarşısını almaq mümkün olmamışdır.</p>\n<p style=\"text-align: justify;\">Son məlumata görə, Azərbaycan Respublikasında 4 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Hazırda xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan pasiyentlər özlərini normal hiss edirlər, səhhətləri stabildir.</p>\n<p style=\"text-align: justify;\">Xüsusi rejimli xəstəxanalara yerləşdirilmiş digər pasiyentlərin səhhəti ciddi nəzarət altında saxlanılır, onların müalicəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının qlobal pandemiya elan olunduğunu və virusun geniş yayılma tendensiyasının davam etdiyini nəzərə alaraq, bir daha vətəndaşlarımızı diqqətli olmağa, Ümumdünya Səhiyyə Təşkilatının tövsiyələrinə riayət etməyə, əhalinin sağlamlığının etibarlı qorunması və təhlükəsizliyinin təmin edilməsi məqsədilə</p>\n<p style=\"text-align: justify;\">Nazirlər Kabineti yanında Operativ Qərargahın qəbul etdiyi qərarları və müəyyənləşdirdiyi qaydaları tam yerinə yetirməyə çağırırıq.</p></div>"
    },
    {
        "id": "725",
        "datetime": "15 Mart 2020 - 01:09",
        "title": "Türkiyədən Azərbaycana qayıtmaq istəyən şəxslər üçün çarter reyslər ayrılacaq ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə Türkiyə Respublikası və Azərbaycan Respublikası vətəndaşlarının hava və quru yolu ilə qarşılıqlı səfərləri müvəqqəti olaraq dayandırıldığından Azərbaycana qayıtmaq istəyən şəxslərin geri qaytarılması mexanizmi ilə bağlı 15 mart 2020-ci il tarixdə əlavə məlumat veriləcəkdir. Belə ki, qeyd olunan şəxslərin Azərbaycana qayıtması üçün çarter reyslər ayrılacaqdır. Türkiyədən qayıdan şəxslər müayinədən keçiriləcək və zərurət yarandığı halda, 14-28 günlük karantin rejimində saxlanılacaqdır.</p></div>"
    },
    {
        "id": "724",
        "datetime": "14 Mart 2020 - 21:38",
        "title": "Koronavirus infeksiyası ilə mübarizə çərçivəsində alış-veriş mərkəzlərinin fəaliyyətinə dair QAYDALAR ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikası Nazirlər Kabineti yanında operativ qərargahın məlumatına əsasən bir ay müddətində kütləvi tədbirlərin təxirə salınması qərara alınmış və 14 mart 2020-ci il saat 00:00-dan etibarən ölkə ərazisində bəzi sosial izolyasiya tədbirlərinin tətbiqi nəzərdə tutulmuşdur. Həmin tədbirlərdə ölkə üzrə fəaliyyət göstərən alış-veriş mərkəzlərinin fəaliyyətinin müvafiq qaydalara riayət olunaraq həyata keçiriləcəyi qeyd edilir. Bu istiqamətdə müvafiq dövlət strukturları arasında aparılmış müzakirələr əsasında koronavirus infeksiyası ilə mübarizə çərçivəsində alış-veriş mərkəzlərinin fəaliyyətini tənzimləyən aşağıdakı qaydalar müəyyən olunur:</p>\n<p style=\"text-align: justify;\">1.Əyləncə məkanlarının, xüsusilə uşaq əyləncə məkanlarının fəaliyyətinin dayandırılması;</p>\n<p style=\"text-align: justify;\">2.Alış-veriş mərkəzlərində yerləşən ictimai iaşə obyektlərində (kafe və restoranlarda) Azərbaycan Respublikasının Qida Təhlükəsizliyi Agentliyi tərəfindən müəyyən olunmuş profilaktik metodiki göstərişlərə ( <a href=\"http://afsa.gov.az/uploads/info/warning/food_pdf1584199415.pdf\">http://afsa.gov.az/uploads/info/warning/food_pdf1584199415.pdf</a>) riayət edilməsi;</p>\n<p style=\"text-align: justify;\">3.Girişlərdə hərarət ölçmə qurğularının istifadəsilə girişdə bütün daxil olanların hərarətinin yoxlanılması (parklanma girişləri daxil olmaqla);</p>\n<p style=\"text-align: justify;\">4.Xidmət göstərən personalın xüsusi geyim vasitələri ilə təmin edilməsi;</p>\n<p style=\"text-align: justify;\">5.Havalandırma sistemlərinin işlək olması;</p>\n<p style=\"text-align: justify;\">6.Sabun və su əl yuma stansiyaları mövcud olmayan yerlərdə alkoqol əsaslı dezinfeksiya dispenserlərinin quraşdırılması və saxlanması;</p>\n<p style=\"text-align: justify;\">7.İş saatlarında dezifeksiya tədbirlərinin mütəmadi həyata keçirilməsi (əsasən işlək sahələrdə giriş-çıxış, lift, kassa və s.);</p>\n<p style=\"text-align: justify;\">8.Qeyri-iş saatlarında tam dezinfeksiya tədbirlərinin görülməsi;</p>\n<p style=\"text-align: justify;\">9.Alış-veriş mərkəzlərində mütəmadi gigiyena qaydaları ilə bağlı səsli anonsların verilməsi;</p>\n<p style=\"text-align: justify;\">10.Mütəmadi olaraq maarifləndirici video çarxların nümayiş etdirilməsi, giriş və çıxışlarda WHO Covid-19 üzrə məsləhətləri ilə bağlı panoların vurulması;</p>\n<p style=\"text-align: justify;\">11.Evlərə ərzaqların çatdırılması xidmətlərinin işə salınması;</p>\n<p style=\"text-align: justify;\">12.Kassa qarşısında və ya digər yerlərdə növbələrin vətəndaşlar arasında iki metrlik məsafə saxlanılmaqla təşkil edilməsi;</p>\n<p style=\"text-align: justify;\">13.Vətəndaşlara sms vasitəsilə atılacaq addımlar və mövcud məhdudiyyətlər barədə əvvəlcədən xəbər verilməsi;</p>\n<p style=\"text-align: justify;\">14.Yerli səhiyyə şöbələri ilə mütəmadi əlaqələrin yaradılması və yerli ictimai göstərişlərə əməl edilməsi;</p>\n<p style=\"text-align: justify;\">15.Atılacaq addımlarla bağlı alış-veriş mərkəzlərinin bütün əməkdaşlarının təlimatlandırılması (məlumat bürosu və təchizat əməkdaşları, xadimələr və s.);</p>\n<p style=\"text-align: justify;\">16.Xəstə olan əməkdaşların əmək fəaliyyətinin müvəqqəti məhdudlaşdırılması;</p>\n<p style=\"text-align: justify;\">17.Bu tədbirlərə əməl edilmədiyi təqdirdə cavabdeh şəxslər barədə ciddi tədbirlərin görülməsi.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "723",
        "datetime": "14 Mart 2020 - 21:32",
        "title": "Azərbaycanda bir sıra dövlət strukturları Novruz bayramı günlərində adi iş rejimində çalışacaq ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVİD-19) xəstəliyinin yayılmasının qarşısının alınması üzrə Azərbaycan hökuməti tərəfindən aparılan profilaktik tədbirlərlə əlaqədar bir sıra strukturlar Novruz bayramındakı qeyri-iş günlərində adi iş rejimində çalışacaq:<br>• Azərbaycan Respublikası Prezidentinin Administrasiyası<br>• Azərbaycan Respubikasının Nazirlər Kabineti<br>• Səhiyyə işçiləri (Səhiyyə Nazirliyi, İcbari Tibbi Sığorta üzrə Dövlət Agentliyti, Tibbi Ərazi Bölmələrinin İdarəetmə Birliyi (TƏBİB), dövlət və özəl səhiyyə müəssisələri)<br/>• Azərbaycan Respublikasının Xarici İşlər Nazirliyi ( o cümlədən Azərbaycan Respublikasının xarici ölkələrdəki səfirlikləri)<br/>• Azərbaycan Respublikasının Daxili İşlər Nazirliyi<br/>• Azərbaycan Respublikasının Baş Prokurorluğu<br/>• Azərbaycan Respublikasının Dövlət Təhlükəsizliyi Xidməti<br/>• Azərbaycan Respublikasının Xarici Kəşfiyyat Xidməti<br/>• Azərbaycan Respublikasının Müdafiə Nazirliyi<br/>• Azərbaycan Respublikasının Dövlət Sərhəd Xidməti<br/>• Azərbaycan Respublikasının Fövqəladə Hallar Nazirliyi<br/>• Azərbaycan Respublikasının Ədliyə Nazirliyi<br/>• Azərbaycan Respublikasının Nəqliyyat, Rabitə və Yüksək Texnologiyalar Nazirliyi<br/>• Azərbaycan Respublikasının Əmək və Əhalinin Sosial Müdafiəsi Nazirliyi<br/>• Azərbaycan Respublikasının İqtisadiyyat Nazirliyi<br/>• Azərbaycan Respublikasının Maliyyə Nazirliyi<br/>• Azərbaycan Respublikasının Kənd Təsərrüfatı Nazirliyi<br/>• Azərbaycan Respublikasının Qida Təhlükəsizliyi Agentliyi<br/>• Azərbaycan Respublikasının Dövlət Gömrük Komitəsi<br/>• Azərbaycan Respublikasının Dövlət Miqrasiya Xidməti<br/>• Azərbaycan Respublikasının şəhər və rayon icra hakimiyyəti orqanları<br/>• Azərbaycan Respublikasının Mərkəzi Bankı<br/>• “Azərişıq” Açıq Səhmdar Cəmiyyəti<br/>• “Azərsu” Açıq Səhmdar Cəmiyyəti<br/>• “Azəriqaz” İstehsalat Birliyi<br/>• “Azərenerji” Açıq Səhmdar Cəmiyyəti<br/>• Azərbaycan Respublikası Dövlət Neft Şirkəti (SOCAR)<br/>• “Azəristiliktəchizat” Açıq Səhmdar Cəmiyyəti<br/>Siyahıda qeyd olunan strukturlardan başqa gündəlik həyat təminatı əhəmiyyətı olan digər qurumların Novruz bayramı günlərində iş rejiminin dəyişdirilməsi zərurəti yarandıqda əlavə məlumat veriləcəkdir.</br></br></br></p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "722",
        "datetime": "14 Mart 2020 - 11:54",
        "title": "Azərbaycanda daha üç nəfər koronavirusdan sağaldı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVİD-19) infeksiyasına yoluxduğu müəyyən edilmiş 3 Azərbaycan vətəndaşı xüsusi rejimli xəstəxanalarda müalicə olunaraq sağalmış və evə buraxılmışlar.</p>\n<p style=\"text-align: justify;\">Bu günə olan məlumata görə, Azərbaycanda 19 nəfərin koronavirus infeksiyasına yoluxduğu müəyyən edilmişdir. Onlardan 6 nəfəri artıq müalicə olunaraq sağalmışdır.</p>\n<p style=\"text-align: justify;\">Hazırda xüsusi rejimli xəstəxanalarda olan digər şəxslərin müalicəsi davam etdirirlir, onların səhhəti ciddi nəzarət altında saxlanılır.</p>\n<p> </p></div>"
    },
    {
        "id": "720",
        "datetime": "13 Mart 2020 - 21:45",
        "title": "Nazirlər Kabineti yanında operativ qərargahın müşavirəsi keçirildi ",
        "body": "<div><p style=\"text-align: justify;\">Martın 13-də Nazirlər Kabineti yanında operativ qərargahın müşavirəsi keçirilib. İclasda COVİD-19 virusu pandemiyasının ölkəmizdə yayılmasının qarşısının alınması məqsədilə müzakirələr aparılıb. Nazirlər Kabinetinin müşavirəsində təcili, təxirəsalınmaz və icrası məcburi olan bir sıra qərarlar qəbul edilmişdir. Qəbul edilmiş qərarlar əsasında aidiyyəti qurumlara müvafiq tapşırıqlar verilmişdir. COVİD-19 virusunun daha geniş yayılmasının qarşısının alınması məqsədilə təxirəsalınmaz profilaktik tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Azərbaycan dövləti öz vətəndaşlarının təhlükəsizliyinin təmin olunması istiqamətində Ümumdünya Səhiyyə Təşkilatının tövsiyyələrinə uyğun olaraq bütün öhdəlikləri yerinə yetirir.</p></div>"
    },
    {
        "id": "719",
        "datetime": "13 Mart 2020 - 20:05",
        "title": "“WhatsApp”da yayılan səs yazıları barədə qərargahdan açıqlama ",
        "body": "<div><p style=\"text-align: justify;\">Sosial şəbəkələrdə və “WhatsApp” ani mesajlaşma əlavələri vasitəsilə koronavirus infeksiyasının yayılmasına yol verməmək üçün Bakı şəhərində ərzaq mağazalarının bağlanacağı və onların iş rejiminə ciddi fasilələr tətbiq olunacağı barədə səs yazısı yayılır.</p>\n<p style=\"text-align: justify;\">Hazırda əhalinin sağlamlığının etibarlı qorunması və koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə həyata keçirilən kompleks tədbirlər çərçivəsində ərzaq mağazaları, market və supermarketlərin iş rejimində dəyişiklik olmayacaqdır.</p>\n<p style=\"text-align: justify;\">Yayılan iddia şayiə xarakterlidir və cəmiyyətdə süni ajiotaj yaratmaq məqsədi daşıyır. Hazırda aidiyyəti orqanlar tərəfindən bu tipli şayiə yayan şəxslərin aşkarlanması və onların barəsində hüquqi məsuliyyət tədbirləri görülməsi üçün müvafiq iş aparılır.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "718",
        "datetime": "13 Mart 2020 - 20:00",
        "title": "Azərbaycanda xüsusi rejim tətbiq edildi ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus infeksiyası (COVİD-19) dünya ölkələri arasında sürətlə yayılmaqda davam edir. Virusun uzun inkubasiya dövrünün olması, yayılma sürəti və vaksinin hələ də tapılmaması dövlətləri daha da ciddi tədbirlər görməyə sövq edir. Ümumdünya Səhiyyə Təşkilatı tərəfindən koronavirus infeksiyasının qlobal pandemiya elan olunduğunu nəzərə alaraq və virusun qarşısının alınması istiqamətində Ümumdünya Səhiyyə Təşkilatının tövsiyə və tələblərindən irəli gələrək ölkə ərazisində bir sıra təxirəsalınmaz tədbirlərin həyata keçirilməsi zərurəti yaranmışdır. Bununla əlaqədar bir ay müddətində kütləvi tədbirlərin təxirə salınması qərara alınmışdır. Həmçinin, dövlət və özəl sektora aid qurumlardan, vətəndaşlardan xüsusi qaydalara ciddi riayət etmələri tələb olunur.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargah 14 mart 2020-ci il saat 00:00-dan etibarən ölkə ərazisində tətbiq olunacaq bəzi sosial izolyasiya tədbirlərini diqqətə çatdırır:</p>\n<p style=\"text-align: justify;\">• ölkə üzrə bütün kütləvi tədbirlər, o cümlədən mədəni-idman tədbirləri təxirə salınır, artıq təyin olunmuş tədbirlərin tarixi dəyişdirilir;</p>\n<p style=\"text-align: justify;\">• ölkə üzrə kinoteatrların, muzey və teatrların, əyləncə mərkəzlərinin, idman zallarının fəaliyyəti dayandırılır;</p>\n<p style=\"text-align: justify;\">• ölkə ərazisində bütün toy məclislərinin keçirilməsi qadağan edilir; <em>(14 və 15 mart 2020-ci il tarixlərinə əvvəlcədən təyin olunan toy mərasimləri istisna olmaqla)</em></p>\n<p style=\"text-align: justify;\">• dəfn mərasimləri istisna olmaqla, mərasim zallarında, çadırlarda və digər qapalı məkanlarda yas mərasimlərinin keçirilməsi qadağan olunur;</p>\n<p style=\"text-align: justify;\">• restoran və kafelərdə iş rejimi saat 21:00-dək müəyyən edilir və müvafiq dövlət strukturları tərəfindən bu məkanlar üçün açıqlanacaq qaydalara riayət olunması mütləqdir;</p>\n<p style=\"text-align: justify;\">• restoran və kafelərdə kütləvi şənliklərin, məclislərin təşkili qadağan edilir;</p>\n<p style=\"text-align: justify;\">• saat 21:00-dan sonra fəaliyyət göstərən klublar və barların fəaliyyəti dayandırılır;</p>\n<p style=\"text-align: justify;\">• ölkə üzrə fəaliyyət göstərən alış-veriş mərkəzlərinin fəaliyyətinin müvafiq dövlət strukturları tərəfindən açıqlanacaq qaydalara riayət olunaraq həyata keçirilməsi mütləqdir;</p>\n<p style=\"text-align: justify;\">• aptek, ərzaq mağazaları, market və supermarketlərin iş rejimində dəyişiklik olmayacaqdır;</p>\n<p style=\"text-align: justify;\">• ictimai nəqliyyatın fəaliyyəti müvafiq dövlət strukturları tərəfindən açıqlanacaq qaydalara uyğun həyata keçiriləcəkdir;</p>\n<p style=\"text-align: justify;\">• tibb müəssisələrində müalicə alan şəxslərin xəstə yaxınları tərəfindən ziyarəti qadağan edilir;</p>\n<p style=\"text-align: justify;\">• dövlət strukturlarında çalışan bütün şəxslərin və səhiyyə işçilərinin ölkədən kənara səfərləri Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın icazəsi əsasında həyata keçirilə bilər;</p>\n<p style=\"text-align: justify;\">• dövlət və özəl sektorda çalışan şəxslərin ən vacib məqamlar istisna olmaqla ezamiyyə səfərlərinə məhdudiyyət tətbiq edilməlidir;</p>\n<p style=\"text-align: justify;\">• özəl tibb müəssisələri Səhiyyə Nazirliyi və Tibbi Ərazi Bölmələrinin İdarəetmə Birliyi ilə (TƏBİB) koordinasiya şəraitində çalışmalı, yarana biləcək hər-hansı hallar üçün yüksək hazırlıq səviyyəsi təmin edilməlidir;</p>\n<p style=\"text-align: justify;\">• qeyd olunan müddətdə dövlət strukturlarının, özəl qurumların, bank və iaşə obyektlərinin və digər qurumların fəaliyyəti, vətəndaş müraciətlərinə baxılması, vətəndaşların qəbulu, daxili görüş və iclasların təşkili üçün xüsusi qaydalar işlənib hazırlanmalıdır;</p>\n<p style=\"text-align: justify;\">Koronavirus diaqnozu ilə xüsusi rejimli xəstəxanalarda müalicə alan və karantin qaydalarını pozan şəxslər barəsində cəza tədbirləri tətbiq olunacaqdır.</p>\n<p style=\"text-align: justify;\">Eyni zamanda ictimaiyyətdə yanlış fikrin formalaşdırılması məqsədi güdən və qəsdən bu qəbildən olan informasiyaların yayılmasını həyata keçirən kütləvi informasiya vasitələri, o cümlədən sosial şəbəkə istifadəçiləri barəsində ən ciddi tədbirlər görüləcəkdir.</p>\n<p style=\"text-align: justify;\">Vətəndaşlarımızdan və kütləvi informasiya vasitələrindən bütün dünyada yaranmış hazırkı vəziyyətdə maksimum məsuliyyətli olmaq və dövlət tərəfindən həyata keçirilən tədbirlərə hərtərəfli dəstək göstərmələri tələb olunur.</p>\n<p style=\"text-align: justify;\">Belə ki, hazırda koronavirus zəminində yaranan fövqəladə şəraitdə yalnız dövlət tərəfindən keçirilən tədbirlər deyil, vətəndaşlarımızın, bütün cəmiyyətin sosial məsuliyyətdən irəli gələn addımları, görülən işlərə dəstəyi vacibdir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası Nazirlər Kabineti yanında Operativ Qərargahın bütün tövsiyə, təklif və qərarları qeyd-şərtsiz icra olunmalıdır.</p></div>"
    },
    {
        "id": "717",
        "datetime": "13 Mart 2020 - 14:51",
        "title": "Xaricdən qayıdan daha dörd Azərbaycan vətəndaşında koronavirus aşkarlanıb ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikası və İtaliyadan qayıdan dörd nəfər Azərbaycan Respublikasının vətəndaşında koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır.</p>\n<p style=\"text-align: justify;\">Həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdirilmiş, hazırda onların səhhəti normaldır, müalicələri ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Bundan əvvəl xüsusi rejimli xəstəxanalara yerləşdirilmiş 1938-ci il təvəllüdlü Azərbaycan Respublikası vətəndaşının səhhəti stabil ağır olaraq qalır. Xəstə ciddi nəzarət altında saxlanılır və müalicəsi ilə bağlı zəruri tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyası aşkarlanmış digər şəxslərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirirlir, onların səhhəti ciddi nəzarət altında saxlanılır.</p></div>"
    },
    {
        "id": "716",
        "datetime": "12 Mart 2020 - 18:22",
        "title": "İctimai iaşə obyektlərində qəlyan avadanlıqlarından istifadəsi qadağan edildi ",
        "body": "<div><p style=\"text-align: justify;\">Mütəxəssislərlə aparılan məsləhətləşmələr və Ümumdünya Səhiyyə Təşkilatının tövsiyələrindən irəli gələrək, koronavirus infeksiyasının yayılmasının qarşısının alınması məqsədilə vətəndaşlarımıza müvəqqəti olaraq adamların sıx toplaşdığı yerlərdən, qapalı məkanlardan uzaq durmaq tövsiyə edilmişdir.</p>\n<p style=\"text-align: justify;\">Koronavirus (COVİD - 19) infeksiyasının tənəffüs damcıları ilə birbaşa təmas yolu ilə ötürüldüyü və yuxarı tənəffüs yollarının infeksiyası kimi təzahür etdiyi nəzərə alınaraq, ölkə ərazisindəki bütün ictimai iaşə obyektlərində çoxdəfəli istifadə üçün nəzərdə tutulmuş qəlyan avadanlıqlarından istifadə qadağan edilir.</p>\n<p style=\"text-align: justify;\">Müvafiq  dövlət orqanları qadağanın icrasına ciddi nəzarət edəcəklər.</p></div>"
    },
    {
        "id": "715",
        "datetime": "12 Mart 2020 - 18:11",
        "title": "İrandan qayıdandan sonra karantinə alınan qadın vəfat edib ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikasında müalicə olunduqdan sonra qayıdan Azərbaycan Respublikasının vətəndaşı, 1969-cu il təvəllüdlü qadının səhhətindəki xroniki problemlər davam etdiyindən xəstəxanaya müraciət etmişdir. Müayinələr zamanı onda ağır autoimmun xəstəlik olan qırmızı qurdeşənəyi (Sistemik Lupus Eritematozus), 4-cü sinif lupus nefriti və xroniki böyrək çatışmazlığının son mərhələsi olduğu müəyyən edilmişdir. Ağır gedişli autoimmun xəstəlik fonunda xəstədə ciddi ağciyər zədələnməsi və buna bağlı tənəffüs çatışmazlığı, həmçinin yüksək dozalı steroid və kimyəvi dərman müalicəsi fonunda ciddi immun yetməzlik aşkar olunmuşdur.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, həmin şəxsin koronavirus infeksiyasına yoluxduğu müəyyən olunmuşdur. Xəstə xüsusi rejimli xəstəxanaya yerləşdirilmiş, onun vəziyyəti nəzarətə götürülmüş və intensiv müalicə tədbirlərinin həyata keçirilməsi davam etdirilmişdir. Bütün səylərə baxmayaraq həmin şəxsin ağır autoimmun xəstəliyinə bağlı xroniki ağırlaşmaları dərinləşmiş, çoxsaylı orqan çatışmazlığı inkişaf etmiş, onun həyatını xilas etmək mümkün olmamışdır.</p>\n<p style=\"text-align: justify;\">Xəstənin ünsiyyətdə olduğu ailə üzvləri və digər şəxslər müəyyən edilmiş, onlar karantinə götürülmüşdür.</p>\n<p style=\"text-align: justify;\">Diqqətə çatdırmaq istəyirik ki, Ümumdünya Səhiyyə Təşkilatı koronavirus (COVID-19) xəstəliyinin dünyada yayılmasının pandemiya xarakteri aldığını elan edib. 12 mart tarixinə olan məlumata görə, dünyada 129.185 nəfər koronavirusa yoluxub və bu xəstəliyin əhatə dairəsi, yoluxma tendensiyası genişlənməkdədir. Virusa qarşı profilaktik tədbirlər çərçivəsində bir çox dövlətlər risk ölkələri ilə sərhədləri bağlayır, avia reysləri təxirə salır.</p>\n<p style=\"text-align: justify;\">Tərəfimizdən əvvəllər də bəyan edildiyi kimi, ürək-damar, eləcə də xroniki xəstəlikləri olanlar, yuxarı yaş kateqoriyasına aid şəxslər virusa qarşı profilaktik tədbirləri daha da gücləndirməlidir.</p>\n<p style=\"text-align: justify;\">Bir daha vətəndaşlarımızı Ümumdünya Səhiyyə Təşkilatı və operativ qərargahın virusa qarşı profilaktik tədbirlər çərçivəsindəki tövsiyələrinə ciddi riayət etməyə, insanların</p>\n<p style=\"text-align: justify;\">kütləvi toplaşdığı yerlərdən uzaq durmağa, tibbi-profilaktik və dezinfeksiya qaydalarına əməl etməyə çağırırıq.</p></div>"
    },
    {
        "id": "714",
        "datetime": "12 Mart 2020 - 17:40",
        "title": "“ASAN Viza” vasitəsilə vizaların rəsmiləşdirilməsi 45 gün müddətinə dayandırıldı ",
        "body": "<div><p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatı tərəfindən koronavirus infeksiyasının (COVİD-19) qlobal pandemiya elan olunduğunu nəzərə alaraq, Azərbaycan Respublikası ərazisində virusun yayılmasının qarşısını almaq məqsədilə “ASAN Viza” elektron portalı vasitəsilə 45 gün müddətinə vizaların rəsmiləşdirilməsi dayandırılır. Azərbaycan Respublikasına səfər etmək istəyən xarici ölkə vətəndaşlarının viza rəsmiləşdirilməsi üçün Azərbaycan Respublikasının müvafiq səfirlik və baş konsulluqlarına müraciət etmələri xahiş olunur.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikasının səfirlik və baş konsulluqlarının konsulluq xidməti xüsusi rejimdə fəaliyyət göstərəcəkdir.</p>\n<p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatının təqdim etdiyi siyahıya əsasən xüsusilə COVİD-19 virusunun geniş yayıldığı ölkələrin vətəndaşlarından viza rəsmiləşdirilməsinə müraciət edərkən COVİD-19 testindən keçmələri barədə tibbi arayış da tələb olunacaqdır. Bu şərtlər son 14 gün ərzində həmin ölkələrdə olmuş digər əcnəbi vətəndaşlara da şamil olunacaqdır.</p>\n<p style=\"text-align: justify;\">Azərbaycana səfər edən əcnəbi ölkə vətəndaşları fərdi tibbi göstəricilər nəzərə alınmaqla 14 gün müddətinə karantin rejiminə yerləşdirilə və ya ev şəraitində 14 günlük fərdi karantin rejiminə riayət etmələri tələb oluna bilər. Həmçinin, əcnəbi ölkə vətəndaşları COVİD-19 testindən keçirilə bilər.</p>\n<p style=\"text-align: justify;\">Çin Xalq Respublikası, Cənubi Koreya, İran İslam Respublikası, Yaponiya, İtaliya, İspaniya, Fransa, Almaniyadan qayıdan Azərbaycan Respublikası vətəndaşları 14 və ya tələb olunduğu halda, 28 günlük karantin rejiminə yerləşdiriləcəklər.</p>\n<p style=\"text-align: justify;\">Bütün vətəndaşlardan COVİD-19 virusu ilə əlaqədar Azərbaycan Respublikası ərazisində tətbiq olunan karantin rejiminə riayət etmələri tələb olunur.</p>\n<p style=\"text-align: justify;\">Çin Xalq Respublikası, Cənubi Koreya, İran İslam Respublikası, Yaponiya, Avropa İttifaqı ölkələri, xüsusilə İtaliya, İspaniya, Fransa, Almaniya və digər ölkələrdə olan Azərbaycan Respublikası vətəndaşlarının ölkəmizin aidiyyəti səfirlik və konsulluqlarında konsulluq qeydiyyatına düşmələri və olduqları ölkələrin COVİD-19 virusu ilə əlaqədar müəyyən etdikləri karantin qaydalarına riayət etmələri xahiş olunur.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası vətəndaşlarının yaxın iki ay müddətinə xüsusi zərurət olmadığı təqdirdə, xarici ölkələrə səfərlərdən çəkinmələri ciddi şəkildə tövsiyə olunur.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "713",
        "datetime": "12 Mart 2020 - 17:01",
        "title": "Azərbaycan İranla sərhədin daha iki həftə bağlı saxlanılmasına qərar verdi ",
        "body": "<div><p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatı tərəfindən koronavirus infeksiyasının (COVİD-19) qlobal pandemiya elan olunduğunu nəzərə alaraq, Azərbaycan Respublikası ərazisində virusun yayılmasının qarşısını almaq məqsədilə 29 fevral 2020-ci il tarixində qəbul edilmiş İran İslam Respublikası ilə sərhədin məhdudlaşdırıcı rejim əsasında müvəqqəti bağlı saxlanmasına dair qərar növbəti iki həftə müddətinə uzadılmışdır.</p></div>"
    },
    {
        "id": "712",
        "datetime": "11 Mart 2020 - 22:30",
        "title": "Martın 11-də Azərbaycan Respublikasının Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə qlobal enerji bazarında vəziyyət və onun ölkə iqtisadiyyatına təsirinə dair müşavirə keçirilib ",
        "body": "<div><p style=\"text-align: justify;\">Müşavirədə Azərbaycan Respublikası Prezidentinin köməkçisi – Prezident Administrasiyasının İqtisadi məsələlər və innovativ inkişaf siyasəti şöbəsinin müdiri Şahmar Mövsümov, İqtisadiyyat naziri Mikayıl Cabbarov, Maliyyə naziri Samir Şərifov, Mərkəzi Bankın sədri Elman Rüstəmov, Dövlət Neft Fondunun icraçı direktoru İsrafil Məmmədov və Baş Nazirin köməkçisi Fəxri İsmayılov iştirak ediblər.</p>\n<p style=\"text-align: justify;\">Baş Nazir Əli Əsədov son günlər dünya bazarında neftin qiymətinin kəskin ucuzlaşması ilə bağlı olaraq maliyyə-bank sektorunda və əhali arasında narahatlığın artdığını bildirib. Hökumətin dünya iqtisadiyyatında gedən prosesləri daim diqqət mərkəzində saxladığını və qabaqlayıcı rejimdə tədbirlər həyata keçirdiyini vurğulayan Baş Nazir deyib: “Prezident İlham Əliyev martın 10-da Milli Məclisdə Azərbaycan iqtisadiyyatının inkişafı barədə ətraflı çıxış etdi. Nazirlər Kabineti tərəfindən də ölkədə makroiqtisadi və maliyyə sabitliyinin qorunması barədə həmin gün biznes dairələrinə və əhaliyə yönəlmiş məlumat verildi. Təbii ki, ilin əvvəlindən dünyada koronavirus infeksiyasının yayılmasının qlobal iqtisadiyyata, eləcə də neft bazarlarına mənfi təsirləri vardır. Lakin bu gün ölkəmizin iqtisadiyyatı görülmüş tədbirlər nəticəsində 2014-cü ildən başlanan qlobal maliyyə-iqtisadi böhranı dövründən daha dayanıqlıdır. Qeyd etmək istəyirəm ki, dünyada baş verən mənfi iqtisadi meyillərə baxmayaraq, iqtisadiyyatımız inkişaf edir, ölkənin maliyyə imkanları genişlənir. Dövlətimizin başçısının vurğuladığı kimi, ölkə iqtisadiyyatının kifayət qədər yüksək maliyyə immuniteti və təhlükəsizlik “yastığı” mövcuddur. Azərbaycanın müsbət beynəlxalq investisiya mövqeyi onun beynəlxalq kreditor rolunda çıxış etdiyini göstərir”.</p>\n<p style=\"text-align: justify;\">Əli Əsədov qeyd edib ki, cari ildə də ölkədə müsbət inkişaf dinamikası davam edir. Belə ki, 2020-ci ilin yanvar-fevral aylarında ümumi daxili məhsul 2,8 faiz, qeyri-neft ümumi daxili məhsulu isə 6,7 faiz artıb. İnflyasiya 2,8 faiz təşkil edir.</p>\n<p style=\"text-align: justify;\">Bu gün dünya enerji bazarında neftin qiyməti 2020-ci ilin dövlət büdcəsində nəzərdə tutulan 55 dollardan təxminən 18 dollar aşağıdır.</p>\n<p style=\"text-align: justify;\">Mərkəzi Bankın sədri Elman Rüstəmov neftin qiymətinin aşağı düşməsi ilə əlaqədar son günlər valyuta bazarında hiss olunan gərginlik və bu sahədə mövcud vəziyyətə dair məlumat verib. Elman Rüstəmov Azərbaycan iqtisadiyyatının sürətlə inkişaf etdiyini bildirərək, bu gün ölkəmizin belə çağırışlara tam hazır olduğunu vurğulayıb. “Bizim böhran idarəetmə ilə bağlı kifayət qədər təcrübəmiz var. Digər tərəfdən, neftin qiymətinin yuxarı olduğu dövrlərdə strateji valyuta ehtiyatlarımız artırılıb. Bu gün təxminən 10 milyard dollar artım var. Bu, bizə belə situasiyalara təsir etmək üçün vasitələrə və alətlərə malik olmaq imkanı verir. Bu hadisələrdə şok xaricdən gəlir. Yəni, Azərbaycanda gedən iqtisadi, sosial və siyasi proseslərdən qaynaqlanmır. Digər tərəfdən, dünya bazarında neftin qiymətinin qısa müddətdə kəskin aşağı düşməsi ölkəmizin nə ticarət, nə də tədiyə balanslarına əhəmiyyətli təsir etməyib”, - deyə Elman Rüstəmov vurğulayıb.</p>\n<p style=\"text-align: justify;\">Baş Nazirin “Xarici valyuta satışı ilə bağlı hər hansı məhdudiyyətlər tətbiq olunurmu” və “Mənfi təsirləri neytrallaşdırmaq üçün hansı imkanlar var” suallarına cavab verən Elman Rüstəmov qeyd edib ki, bu cür hallarda valyuta hərraclarında, bazarda valyutaya ehtiyac artır. Bu tələbatı ödəmək üçün Mərkəzi Bank martın 10-da hərrac keçirib. Bu gün isə növbədənkənar hərrac keçirildi. Hər iki hərracda bazarın bütün tələbatını tam şəkildə ödədik. Həmçinin ölkəyə əvvəlcədən kifayət qədər nağd valyuta gətirilib və bankların nağd və qeyri-nağd valyutaya olan bütün tələbatları tam ödənilib. Eyni zamanda, tətbiq olunan bank rejimində də heç bir dəyişiklik edilməyib. Bankdaxili konvertasiya və ya bankların imkanları daxilində fiziki və hüquqi şəxslərin depozitlərinin konvertasiyası üçün heç bir məhdudiyyət yoxdur. Bunlara baxmayaraq, biz banklarda növbələr müşahidə edirik. Qərara alınıb ki, bankların gündəlik iş rejimi bir saat uzadılsın. Əlavə olaraq, Mərkəzi Bank və maliyyə-bank sektoru birlikdə həm şənbə, həm də bazar günləri adi iş rejimində fəaliyyət göstərəcəklər. Ona görə də vətəndaşlarımız bu imkanlardan istifadə edərək istirahət günlərində də valyutadəyişmə məntəqələrində öz vəsaitlərini dəyişdirə bilərlər. Digər tərəfdən, hökumətin tapşırığı ilə biz bayram günlərində də iş rejimimizi planlaşdıracağıq və əgər lazım gələrsə, Mərkəzi Bank və bank sektoru fəaliyyət göstərəcəkdir.</p>\n<p style=\"text-align: justify;\">Azərbaycanın mövcud iqtisadi vəziyyəti və neftin qiymətinin azalmasının qısa və ortamüddətli dövrdə ölkə iqtisadiyyatına təsir imkanları barədə məlumat verən İqtisadiyyat naziri Mikayıl Cabbarov deyib: “Bu gün ölkə iqtisadiyyatına əsasən iki təsiretmə imkanına malik amil var: koronavirus epidemiyası və OPEC+ sövdələşməsinin baş tutmaması. Qeyd etmək istəyirəm ki, Azərbaycan iqtisadiyyatı 2020-ci ilin əvvəlində də öz dayanıqlılığını saxlayır. Cari ilin ötən iki ayında ümumi daxili məhsulun artım tempi 2,8 faiz olub. Həmçinin qeyri-neft sektorunda ümumi daxili məhsulun artım tempi 6,7 faiz olub. Qeyri-neft sənayesində istehsalın artımı 21,7 faizə yüksəlib, eyni zamanda, qeyri-neft sektorunda investisiya qoyuluşlarının artım tempi 21 faizə çatıb. Təbii ki, koronavirus epidemiyasının yayılması bəzi fəaliyyət sahələrinə mənfi təsir edib. Məsələn, turizm, hava nəqliyyatı kimi sahələri göstərmək olar. Lakin digər sahələrdə biz müəyyən yüksək artım müşahidə edirik. Həmçinin əhalinin pul gəlirlərinin nominal artım tempi 5,1 faizdən 8,9 faizə yüksəlib”.</p>\n<p style=\"text-align: justify;\">Nazir bildirib ki, cari ilin ötən iki ayında vergi daxilolmaları üzrə proqnoz 114,2 faiz, həmçinin qeyri-neft sektorunda 115,9 faiz icra olunub. Büdcəyə proqnozdan əlavə 180 milyon manatdan çox vəsait daxil olub. Vergi daxilolmaları ötən ilin iki ayı ilə müqayisədə 24,5 faiz, həmçinin qeyri-neft sektorunda 24,8 faiz artıb.</p>\n<p style=\"text-align: justify;\">Ölkə iqtisadiyyatının maliyyə dayanıqlılığına toxunan Mikayıl Cabbarov deyib: “İqtisadiyyatımızın istənilən xarici şoklara qarşı güclü maliyyə immuniteti və təhlükəsizlik “yastığı” mövcuddur. Strateji valyuta ehtiyatlarının həcmi ümumi daxili məhsulun 100 faizini ötür, xarici dövlət borcunun həcmini altı dəfə üstələyir. Ehtiyatların həcmi üçillik mal və xidmətlərin fasiləsiz maliyyələşdirilməsi üçün yetərlidir. Yəni, strateji valyuta ehtiyatları dövriyyədə olan bütün manat kütləsinin həcmindən 5 dəfə, nağd manat kütləsinin həcmindən isə 9 dəfə çoxdur. Bu da valyuta bazarının tarazlığının təmin olunması və makroiqtisadi sabitliyin qorunmasının fundamental şərtidir”.</p>\n<p style=\"text-align: justify;\">Nazir, həmçinin qeyd edib ki, iqtisadi artım dinamikasının qorunması məqsədilə kiçik və orta sahibkarlığın stimullaşdırılması üçün təkliflər hazırlanıb hökumətə təqdim olunacaq. Eyni zamanda, valyuta bazarında tarazlığın və manatın sabitliyinin qorunması istiqamətində nazirliyin müvafiq strukturları Mərkəzi Bankla birlikdə çevik tədbirlər həyata keçirir. Bundan əlavə, qanunvericiliyə uyğun olaraq, nağd pul sferasına nəzarət daha gücləndiriləcək, istehlak bazarında qiymətlərin əsassız qaldırılması və süni şəkildə qıtlığın yaradılması cəhdlərinin qarşısı qətiyyətlə alınacaq. Eyni zamanda, haqsız rəqabətə qarşı mübarizə tədbirləri və vergi intizamı gücləndiriləcək.</p>\n<p style=\"text-align: justify;\">Neftin qiymətinin aşağı düşməsi 2020-ci ilin dövlət büdcəsinin gəlirlərinə və xərclərinə təsir imkanları barədə Maliyyə naziri Samir Şərifov məlumat verərək qeyd edib ki, dünya bazarında neftin qiymətinin aşağı düşməsi, şübhəsiz, Azərbaycanın da gəlirlərinin azalmasına gətirib çıxarır. “Cari il üçün təsdiq olunmuş dövlət büdcəsinə nəzər salsaq görərik ki, büdcə gəlirlərinin əsas mənbəyi vergi daxilolmaları, Dövlət Neft Şirkətinin və neft hasilatının pay bölgüsü sazişləri çərçivəsində fəaliyyət göstərən şirkətlərin vergi ödənişləridir. Dövlət Neft Şirkətinin gəlirlərinin formalaşmasında böyük hissəni daxili bazarda yaranan gəlirlər təşkil edir. Buna görə də neftin qiymətinin aşağı düşməsi buna təsir etmir. Neft hasilatının pay bölgüsü sazişləri çərçivəsində fəaliyyət göstərən şirkətlərin vergi ödənişlərinə gəlincə isə, əlbəttə ki, neftin qiyməti endiyinə görə, müvafiq olaraq onların vergi ödənişləri azala bilər. Lakin burada da vəziyyət kifayət qədər normaldır. Çünki bu gəlirlərin azalması dövlət büdcəsində proqnozlaşdırılan gəlirlərin 1-1,3 faizi səviyyəsindədir”, - deyə Samir Şərifov vurğulayıb.</p>\n<p style=\"text-align: justify;\">Nazir qeyd edib ki, cari ilin ilk iki ayında vergi orqanları tərəfindən proqnoz göstəricilər artıqlaması ilə icra olunub. Eyni zamanda, gömrük orqanları tərəfindən də daxilolmalar artıqlaması ilə icra edilib. Artıq icra olunan gəlirlər 4 milyon manat təşkil edir. Digər tərəfdən, büdcənin formalaşmasında Dövlət Neft Fondundan olan transfert mühüm rol oynayır. Bu transfertin də dövlət büdcəsinə daxil olması təmin edilir. Yəni, hazırkı dövlət büdcəsi qısamüddətli xarici şoklardan sığortalanıb və hər hansı ciddi təsirlər müşahidə edilməyəcək. Onu da qeyd etmək lazımdır ki, Prezidentin tapşırığına uyğun olaraq, xərclərin optimallaşdırılması ilə bağlı da işlər davam etdirilir. Həmçinin koronavirus epidemiyası ilə bağlı dünyada və ölkəmizdə müəyyən beynəlxalq tədbirlərin, bəzi ezamiyyələrin təxirə salınması gözlənilir. Bu qənaətlərdən də səmərəli istifadə olunacaq. Dövlət büdcəsinin icrası ilə bağlı kifayət qədər resurslar var.</p>\n<p style=\"text-align: justify;\">Prezidentin köməkçisi – Prezident Administrasiyasının İqtisadi məsələlər və innovativ inkişaf siyasəti şöbəsinin müdiri Şahmar Mövsümov 2014-2016-cı illərdə neftin qiymətində müşahidə olunan volatilliyə nəzər salaraq deyib ki, o zaman neftin qiymətinin 140 dollardan 30 dollara qədər düşməsi qeydə alınmışdı. “Bu, kəskin volatillik idi. Buna nisbətdə bu gün müşahidə edilən dəyişiklik o qədər də böyük deyil. Təbii ki, bu illər ərzində Azərbaycan iqtisadiyyatının da neftin qiymətindən asılılığı kəskin şəkildə azalıb. Bu, əlbəttə ki, dövlətimizin başçısı İlham Əliyevin düşünülmüş siyasətinin nəticəsində mümkün olub. Bu gün Azərbaycan iqtisadiyyatı kifayət qədər dayanıqlıdır. Valyuta məzənnəsi ilə bağlı təzyiq də daha çox psixoloji amillərə əsaslanır. Azərbaycan bu gün heç bir dəyişiklik etməsə belə, ehtiyatlarımız bizə növbəti 20 ildə də dayanıqlı fəaliyyət göstərməyə imkan verəcək. Hesab edirəm ki, hər hansı narahatlığa əsas yoxdur”, - deyə Prezidentin köməkçisi qeyd edib.</p>\n<p style=\"text-align: justify;\">Müşavirədə bir sıra tapşırıqlar da verilib: İlk növbədə, Mərkəzi Bank və Dövlət Neft Fondu valyuta bazarında sabitliyin qorunması məqsədilə zəruri tədbirlər görülməsi istiqamətində işləri davam etdirsin; Artıq əmanətlərin tam sığortalanması müddətinin uzadılması ilə bağlı qərar layihəsi Milli Məclisdədir; Mərkəzi Bank Prezidentin tapşırıqlarına müvafiq olaraq bank sektorunun sağlamlaşdırılması istiqamətində görülən tədbirləri davam etdirsin və atılacaq addımları sürətləndirsin; Vergi xidməti orqanları səlahiyyətləri çərçivəsində valyuta bazarında yaranmış vəziyyətdən sui-istifadə hallarının qarşısının alınması istiqamətində müvafiq tədbirlər görsün; Maliyyə Nazirliyi 2020-ci ilin dövlət büdcəsinin maliyyə dayanıqlılığının daha da gücləndirilməsi və büdcə öhdəliklərinin yerinə yetirilməsi istiqamətində müvafiq tədbirlər həyata keçirsin.</p>\n<p style=\"text-align: justify;\">Müşavirəyə yekun vuran Baş Nazir Əli Əsədov yaranmış qlobal iqtisadi vəziyyətin mürəkkəb olduğunu bildirərək deyib: “Lakin biz vəziyyətə gündəlik əsasda nəzarət edirik və iqtisadiyyatımızda mövcud situasiya idarəolunandır. Hökumət qlobal iqtisadiyyatda baş verən son hadisələrin ölkə iqtisadiyyatına mənfi təsirlərinin aradan qaldırılması üçün müvafiq təsir alətlərinə malikdir və zəruri olduğu halda bu alətlərdən çevik istifadə ediləcək. Neft bazarında və qlobal iqtisadiyyatda baş verən hadisələrə qarşı ölkənin kifayət həcmdə maliyyə resursları vardır. Artıq qeyd olunduğu kimi, strateji valyuta ehtiyatlarımız ümumi daxili məhsulun 100 faizini ötür və xarici dövlət borcunu 6 dəfə üstələyir. Bu baxımdan, yaranmış vəziyyətdə biznes ictimaiyyətini və əhalini təmkinli davranış nümayiş etdirməyə çağırıram. Eyni zamanda, bildirmək istəyirəm ki, valyuta bazarına nəzarət gücləndiriləcək, qeyri-qanuni hərəkətlər və yaranmış vəziyyətdən sui-istifadə hallarının qarşısı qətiyyətlə alınacaqdır”.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "710",
        "datetime": "11 Mart 2020 - 20:52",
        "title": "Xarici ölkədən qayıdan daha iki Azərbaycan vətəndaşında koronavirus aşkarlandı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasının iki vətəndaşında koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır.</p>\n<p style=\"text-align: justify;\">İran İslam Respublikasında müalicə olunduqdan sonra Azərbaycana qayıdan 1969-cu il təvəllüdlü qadının səhhətində problemlər yarandığından xəstəxanaya müraciət etmişdir. Müayinələr zamanı onda ağır autoimmun xəstəlik olan qırmızı qurdeşənəyi, 4-cü sinif lupus nefriti və xroniki böyrək çatışmazlığının olduğu müəyyən edilmişdir. Eyni zamanda müayinələr zamanı həmin şəxsin koronavirus infeksiyasına yoluxduğu aşkarlanmışdır. Hazırda xüsusi rejimli xəstəxanaya yerləşdirlimiş xəstənin səhhəti orta ağır qiymətləndirilir, onun müalicəsi ilə bağlı müvafiq tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">İtaliyadan qayıdan 1997-ci il təvəllüdlü tələbədə isə yüksək bədən hərarəti müşahidə olunmuş, müayinə zamanı onun koronavirus infeksiyasına yoluxduğu müəyyən edilmiş, həmin şəxs xüsusi rejimli xəstəxanaya yerləşdirilmişdir. Xəstənin vəziyyəti stabildir.</p>\n<p style=\"text-align: justify;\">Bundan əvvəl koronavirus infeksiyasına yoluxma faktı qeydə alındıqdan sonra xüsusi rejimli xəstəxanaya yerləşdirilmiş 1938-ci il təvəllüdlü Azərbaycan Respublikası vətəndaşının səhhəti stabil ağırdır. Xəstə ciddi nəzarət altında saxlanılır və müalicəsi ilə bağlı bütün zəruri tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyası aşkarlanmış digər şəxslərin xüsusi rejimli xəstəxanalarda müalicəsi davam edir, onların səhhətləri hazırda stabil normaldır.</p>\n<p> </p></div>"
    },
    {
        "id": "709",
        "datetime": "10 Mart 2020 - 21:45",
        "title": "İrandan qayıdan daha iki Azərbaycan vətəndaşında koronavirus aşkarlandı, koronavirusa yoluxmuş üç nəfər sağaldı ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikasından qayıdan Azərbaycan Respublikasının 1960 və 1984-cü il təvəllüdlü iki vətəndaşında koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Müvafiq qaydalara uyğun olaraq həmin şəxslər xüsusi rejimli xəstəxanalara yerləşdiriliblər.</p>\n<p style=\"text-align: justify;\">Hazırda pasiyentlərin səhhəti normaldır, vəziyyətləri sabitdir. Həmin şəxslərin müalicəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Bundan əvvəl koronavirus infeksiyasına yoluxduqları müəyyən edilmiş 1973, 1997 və 1998-ci il təvəllüdlü 3 Azərbaycan vətəndaşı xüsusi rejimli xəstəxanalarda müvafiq müalicə alaraq sağalıblar və evə buraxılıblar.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyası aşkarlanmış digər şəxslərin xüsusi rejimli xəstəxanalarda müalicəsi davam etdirirlir, onların səhhəti ciddi nəzarət altında saxlanılır.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "708",
        "datetime": "10 Mart 2020 - 18:49",
        "title": "Koronavirusla bağlı 312 nəfər karantin müddətini başa vuraraq sərbəst buraxılıb ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikasında koronavirus (COVİD - 19)  infeksiyasının yayılmasının qarşısının alınması və infeksiyaya yoluxma hallarının müəyyənləşdirilməsi məqsədilə müxtəlif xəstəxanalarda yaradılmış karantin zonalarına daxil olan şəxslərin müayinəsi davam etdirilir.</p>\n<p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatının tövsiyələrinə uyğun olaraq, karantinə alınan şəxslər müvafiq müayinədən keçirilir, o cümlədən onlardan laborator analizlər götürülür, səhhətləri nəzarət altında saxlanılır. İnfeksiyaya yoluxma faktı təsdiq olunan şəxslər dərhal xüsusi rejimli xəstəxanalara köçürülür, onların müalicəsi ilə bağlı müvafiq tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">Martın 10-na olan məlumata görə, müayinə və laborator analizlər vasitəsilə infeksiyaya yoluxma faktı təsdiq olunmamış və səhhəti şübhə doğurmayan 312  nəfər karantin müddətini başa vuraraq sərbəst buraxılmışdır.</p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\">Hazırda karantində olan digər şəxslərin müayinəsi davam etdirilir.</p></div>"
    },
    {
        "id": "707",
        "datetime": "10 Mart 2020 - 17:14",
        "title": "Nazirlər Kabineti: makroiqtisadi sabitlik qorunacaq ",
        "body": "<div><p style=\"text-align: center;\"><span style=\"font-size: 18pt;\"><strong>Nazirlər Kabinetində neft bazarındakı vəziyyət, onun Azərbaycana təsirləri və qabaqlayıcı tədbirlər müzakirə olunub</strong></span></p>\n<p style=\"text-align: justify;\">Martın 10-da Azərbaycan Respublikasının Nazirlər Kabinetində Baş Nazir Əli Əsədovun sədrliyi ilə müşavirədə qlobal enerji bazarında vəziyyət və onun iqtisadiyyata təsirinə dair məsələlər müzakirə edilib. Müşavirədə Azərbaycan Respublikası Prezidentinin köməkçisi – Azərbaycan Respublikası Prezidentinin Administrasiyasının İqtisadi məsələlər və innovativ inkişaf siyasəti şöbəsinin müdiri Şahmar Mövsümov, İqtisadiyyat naziri Mikayıl Cabbarov, Maliyyə naziri Samir Şərifov, Mərkəzi Bankın sədri Elman Rüstəmov, Dövlət Neft Fondunun İcraçı direktoru İsrafil Məmmədov və Baş Nazirin köməkçisi Fəxri İsmayılov iştirak ediblər.</p>\n<p style=\"text-align: justify;\">Dünyada koronavirus infeksiyasının yayılmasının qlobal iqtisadiyyata mənfi təsirlərinin artdığı şəraitdə əsas neft ixracatçıları arasında hasilatın həcmi barədə fikir ayrılığının yaranması dünya bazarında neftin qiymətinin kəskin ucuzlaşmasına səbəb olmuşdur.</p>\n<p style=\"text-align: justify;\">Azərbaycan hökuməti dünya iqtisadiyyatında gedən prosesləri diqqət mərkəzində saxlayaraq baş verə biləcək neqativ iqtisadi tendensiyaların ölkə iqtisadiyyatına mənfi təsirlərinin neytrallaşdırılması üçün preventiv tədbirlər planlarına malikdir. Belə ki, neftin qiymətinin kəskin ucuzlaşmasının tədiyə balansına təsirlərinin proqnoz ssenariləri hazırlanmışdır. Bu ssenarilərə uyğun olaraq, zərurət yarandığı hallarda müvafiq sabitləşdirici tədbirlər paketi həyata keçiriləcəkdir.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, dünyada baş verən neqativ iqtisadi meyillər fonunda belə Azərbaycan iqtisadiyyatı dayanıqlıq nümayış etdirir, iqtisadiyyatimiz inkişaf edir, ölkənin mailyyə imkanları genişlənir. Bu gün ölkə iqtisadiyyatı 2014-cü ildən başlanan qlobal maliyyə-iqtisadi böhranı dövründən daha dayanıqlıdır. Əvvəlki illərdə olduğu kimi, 2020-ci ildə də müsbət inkişaf dinamikası davam edir. Belə ki, yanvar-fevral aylarında qeyri-neft ÜDM-i 6,7%, ÜDM isə 2,8% artmışdır.</p>\n<p style=\"text-align: justify;\">Neft bazarında və qlobal iqtisadiyyatda baş verən hadisələrə qarşı ölkə iqtisadiyyatının kifayət qədər yüksək maliyyə immuniteti və təhlükəsizlik “yastığı” mövcuddur. 2019-cu ilin yekunlarına görə, strateji valyuta ehtiyatlarımız ÜDM-in 100%-ni ötür, valyuta ehtiyatları xarici dövlət borcunu 6 dəfə üstələyir.</p>\n<p style=\"text-align: justify;\">Valyuta bazarında sabitliyin və manatın məzənnəsinin qorunması məqsədilə zəruri tədbirlər görülməsi üçün bütün imkanlar vardır. Həm monetar, həm də iqtisadi siyasətin digər istiqamətləri üzrə nəzərdə tutulan tədbirlər inflyasiyanın hədəflənən səviyyədə saxlanılmasını təmin edəcəkdir.</p>\n<p style=\"text-align: justify;\">Eyni zamanda, dövlət büdcəsinin maliyyə dayanıqlığının daha da gücləndirilməsi üçün əlavə tədbirlər görüləcək, xərclərin optimallaşdırılması və səmərəli istifadəsi üzərində ciddi nəzarət davam etdiriləcəkdir.</p>\n<p style=\"text-align: justify;\">Vurğulanmalıdır ki, 2020-ci il üçün qəbul edilmiş dövlət büdcəsinin xərcləri, o cümlədən bütün sosial layihə və öhdəliklər nəzərdə tutulan qrafik üzrə tam həcmdə və vaxtında icra olunur, heç bir sosial layihənin təxirə salınması nəzərdə tutulmur.</p>\n<p style=\"text-align: justify;\">Hökumət qlobal iqtisadiyyatda baş verən son hadisələrin ölkədə iqtisadi artıma və məşğulluğa mənfi təsirlərinin aradan qaldırılması üçün müvafiq təsir alətlərinə malikdir və zəruri olduğu halda bu alətlərdən çevik istifadə olunacaqdır.</p>\n<p style=\"text-align: justify;\">Bununla yanaşı, istehlak bazarına ciddi nəzarət edilir və vəziyyətdən sui-istifadə etməklə baş verə biləcək süni qiymət artımına və əsassız qıtlığa qarşı sərt tədbirlər görüləcəkdir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "706",
        "datetime": "10 Mart 2020 - 15:33",
        "title": "Koronavirus təhlükəsinə görə Respublika ərazisində Novruz şənlikləri və kütləvi tədbirlər ləğv edildi ",
        "body": "<div><p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatı son günlərdə koronavirus xəstəliyinə yoluxma hallarının artmasını, virusun çoğrafiyasının genişlənməsini nəzərə alaraq dövlətlər tərəfindən müvafiq preventiv tədbirlərin gücləndirilməsi, eləcə də kütləvi tədbirlərin təxirə salınması təşəbbüsü ilə çıxış etmişdir.</p>\n<p style=\"text-align: justify;\">Virusun dünya üzrə əhatə dairəsi genişləndiyindən ölkəmizdə də müvafiq profilaktik tədbirlər gücləndirilmişdir. Bununla əlaqədar bildiririk ki, Bakı şəhərində və respublikanın müxtəlif regionlarında mart ayında keçirilməli olan ənənəvi Novruz şənlikləri ləğv edilir.</p>\n<p style=\"text-align: justify;\">Operativ qərargah mütəxəssislər ilə aparılan məsləhətləşmələr və Ümumdünya Səhiyyə Təşkilatının tövsiyələrindən irəli gələrək ayrı-ayrı qurumları yaxın müddətdə hər-hansı kütləvi tədbir keçirməməyə, artıq təyin olunan tədbirlərin tarixini isə dəyişdirməyə çağırır.</p>\n<p style=\"text-align: justify;\">Həmçinin adamların sıx toplaşdığı məkanlarda virusa yoluxma riski yüksək olduğundan qarşıdakı aylarda toy və bu cür məclislərin təxirə salınması, yas mərasimlərinin isə kütləvi keçirilməməsi tövsiyə edilir.</p>\n<p style=\"text-align: justify;\">Virusun geniş yayılmasının qarşısının alınması məqsədi ilə Azərbaycan hökuməti tərəfindən aparılan tədbirlərə dəstək olaraq vətəndaşlarımızı bir daha adamların sıx toplaşdığı yerlərdən, qapalı məkanlardan uzaq durmağa, xarici ölkələrə, eyni zamanda risk qrupu ölkələrinə səfərlərini təxirə salmağa, vacib səfərlər zamanı isə qoruyucu tədbirlərə maksimum riayət etməyə (qoruyucu tibbi maska, xüsusi qoruyucu eynək, dezinfeksiyaedici vasitələrdən istifadə və s.) çağırırıq.</p></div>"
    },
    {
        "id": "705",
        "datetime": "09 Mart 2020 - 23:20",
        "title": "İrandan qayıdan daha iki Azərbaycan vətəndaşında koronavirus aşkarlandı ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikasından qayıdan 1966 və 1978-ci il təvəllüdlü iki Azərbaycan Respublikasının vətəndaşında koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır.</p>\n<p style=\"text-align: justify;\">Hazırda xüsusi rejimli xəstəxanalara yerləşdirilən və müşahidə altında olan pasiyentlər özlərini normal hiss edirlər, səhhətləri stabildir.</p>\n<p style=\"text-align: justify;\">Bundan əvvəl koronavirus infeksiyasına yoluxma faktı qeydə alındıqdan sonra xüsusi rejimli xəstəxanaya yerləşdirilmiş 1938-ci il təvəllüdlü Azərbaycan Respublikası vətəndaşının səhhəti stabil-orta ağırdır, hazırda xəstə nəzarət altında saxlanılır və sağlıq durumunun yaxşılaşması üçün lazımi tədbirlər görülür.</p>\n<p style=\"text-align: justify;\">Xüsusi rejimli xəstəxanalara yerləşdirilmiş digər pasiyentlərin vəziyyəti stabildir.</p>\n<p> </p>\n<p> </p></div>"
    },
    {
        "id": "704",
        "datetime": "07 Mart 2020 - 17:33",
        "title": "“Azərbaycan Respublikasının xarici iqtisadi fəaliyyətin mal nomenklaturası, idxal gömrük rüsumlarının dərəcələri və ixrac gömrük rüsumlarının dərəcələri”ndə dəyişiklik edilməsi barədə” 84 №li Qərarına dair - İZAH ",
        "body": "<div><p style=\"text-align: center;\"><span style=\"text-decoration: underline;\"><strong><a href=\"https://cabmin.gov.az/az/document/4317/\">https://cabmin.gov.az/az/document/4317/</a></strong></span></p>\n<p style=\"text-align: justify;\">Məlum olduğu kimi, Azərbaycan Respublikası Nazirlər Kabinetinin 2020-ci il 30 yanvar tarixli 35s nömrəli Sərəncamı ilə “Azərbaycan Respublikasında yeni koronavirus (2019-nCoV) infeksiyasının yayılmasının qarşısının alınmasına dair Fəaliyyət Planı” təsdiq edilmişdir və buna uyğun olaraq bir sıra tədbirlər həyata keçirilir.</p>\n<p style=\"text-align: justify;\">Bununla yanaşı, koronavirus infeksiyasının Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması, profilaktik və təxirəsalınmaz tədbirlərin operativ həyata keçirilməsi məqsədilə Nazirlər Kabinetinin yanında aidiyyəti dövlət qurumlarının nümayəndələrindən ibarət qərargah yaradılmışdır.</p>\n<p style=\"text-align: justify;\">Koronavirus infeksiyasının ölkədə yayılmasının qarşısının alınması istiqamətində görülən işlər çərçivəsində vacib məsələlərdən biri də əhalinin və tibb müəssisələrinin zəruri tibbi ləvazimatlara olan tələbatının münasib qiymətlərlə ödənilməsi və bir sıra tibbi vasitələr üzrə ehtiyatların gücləndirilməsidir.</p>\n<p style=\"text-align: justify;\">Bu baxımdan, Azərbaycana xaricdən idxal olunduğu nəzərə alınaraq bu qərara əsasən baxillər, steril və qeyri-steril əlcəklər və tibbi (cərrahiyyə əməliyyatı və ya prosedur üçün) maskalar və respiratorların idxalı cari ilin iyun ayının 1-dək idxal gömrük rüsumundan azad olunmuşdur.</p></div>"
    },
    {
        "id": "702",
        "datetime": "07 Mart 2020 - 16:30",
        "title": "Azərbaycanda bütün təhsil müəssisələrində tətilin müddəti uzadıldı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVİD - 19) infeksiyasının Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması məqsədilə təxirəsalınmaz tədbirlər davam etdirilir.</p>\n<p style=\"text-align: justify;\">Nazirlər Kabinetinin Sərəncamına əsasən yoluxma hallarının qarşısının alınması və ölkə ərazisində yerləşən bütün təhsil müəssisələrində tibbi-profilaktik, dezinfeksiyaedici və digər qabaqlayıcı tədbirlərin davam etdirilməsi məqsədilə 2020-ci ilin mart ayının 10-dan 20-dək (ilk tədris günü mart ayının 27-si müəyyən edilir) bütün təhsil müəssisələrində tədris, təlim-tərbiyə prosesi dayandırılır və bununla bağlı bütün tədbirlər təxirə salınır.</p></div>"
    },
    {
        "id": "701",
        "datetime": "07 Mart 2020 - 12:46",
        "title": "Azərbaycan Hökuməti İrana maliyyə yardımı ayırdı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVİD-19) infeksiyasına qarşı mübarizə məqsədilə Azərbaycan Respublikası hökuməti tərəfindən humanitar əsaslarla İran İslam Respublikasına 5 milyon ABŞ dolları məbləğində maliyyə yardımının göstərilməsi barədə qərar qəbul edilib.</p>\n<p style=\"text-align: justify;\">Nazirlər Kabineti tərəfindən 2020-ci ilin dövlət büdcəsində nəzərdə tutulmuş Ehtiyat Fondundan bu vəsaitin ayrılmasına dair Sərəncam qəbul olunub.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası və İran İslam Respublikası arasında dostluq və mehriban qonşuluq münasibətləri mövcuddur. COVİD-19 virusunun yayılmasının qarşısının alınması məqsədilə iki ölkənin aidiyyəti nazirlik və dövlət qurumları sıx əməkdaşlıq edir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası COVİD-19 virusuna qarşı mübarizə çərçivəsində beynəlxalq birliyin səylərini dəstəkləyir, Ümumdünya Səhiyyə Təşkilatı ilə səmərəli əməkdaşlığını davam etdirir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "700",
        "datetime": "06 Mart 2020 - 22:30",
        "title": "İrandan gələn üç Azərbaycan vətəndaşında koronavirus aşkarlandı ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikasından qayıdan Azərbaycan Respublikasının üç vətəndaşında koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır.</p>\n<p style=\"text-align: justify;\">Onlardan biri, 1938-ci il təvəllüdlü vətəndaş İrandan qayıtdıqdan bir müddət sonra səhhətində yaranmış problemlə əlaqədar xəstəxanaya müraciət etmişdir. Müayinə zamanı onda pnevmoniya müəyyən edilmiş, laborator analiz isə koronavirus infeksiyasına yoluxma faktını təsdiqləmişdir. Hazırda pasiyentin vəziyyəti kafidir.</p>\n<p style=\"text-align: justify;\">Digər iki şəxs – 1993-cü və 1994-cü il təvəllüdlü, İranın Qum şəhərində təhsil alan tələbələr İran-Azərbaycan sərhədini keçərkən karantinə alınmış və müayinə zamanı onlarda da koronavirus infeksiyası aşkarlanmışdır. Onların səhhəti normaldir, hərarətləri yoxdur, vəziyyətləri kafidir.</p>\n<p style=\"text-align: justify;\">Xüsusi rejimli xəstəxanalara yerləşdirilən hər üç pasiyentin müalicəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p></div>"
    },
    {
        "id": "699",
        "datetime": "06 Mart 2020 - 15:51",
        "title": "Azərbaycan ÜST-ün “COVID-19 müraciəti”  Fonduna 5 milyon  dollar yardım etdi ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikası və Ümumdünya Səhiyyə Təşkilatı (ÜST) arasında uzunmüddətli səmərəli əməkdaşlıq münasibətləri mövcuddur. Azərbaycan Respublikası Hökuməti dünyada koronavirus infeksiyasının yayılması riskinin qarşısının alınması istiqamətində beynəlxalq birliyin səylərinə töhfə məqsədilə ÜST-nin “Strateji Hazırlıq və Cavab Planı” çərçivəsində “COVID-19 müraciəti” adlı Fonduna 5 milyon ABŞ dolları məbləğində könüllü maliyyə yardımının verilməsi barədə qərar qəbul etmişdir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası ÜST-nin qlobal miqyasda COVID-19 virusuna qarşı mübarizə səylərini yüksək qiymətləndirir. ÜST-nin COVID-19 virusu ilə bağlı tövsiyələri Azərbaycan tərəfindən nəzərə alınır və tətbiq olunur.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikasının ÜST ilə səmərəli əməkdaşlığı davam edir və 2020-ci il martın 8-də ÜST ekspertlərindən ibarət nümayəndə heyəti ölkəmizə səfər edəcəkdir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "698",
        "datetime": "06 Mart 2020 - 14:56",
        "title": "Karantin normalarını pozanlara xəbərdarlıq edildi ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycanda koronavirus xəstəliyinin yayılmasının qarşısının alınması üzrə profilaktik tədbirlər davam etdirilir. Hazırda bununla bağlı müvafiq maarifləndirici, eyni zamanda tibbi baxımından tədbirlər həyata keçirilir, ictimai məkanlarda dezinfeksiya işləri aparılır və Ümumdünya Səhiyyə Təşkilatının tövsiyələrinə uyğun olaraq digər zəruri addımlar atılır.</p>\n<p style=\"text-align: justify;\">Qeyd edək ki, Azərbaycan ərazisinə keçən şəxslər, həmçinin ölkə ərazisindəki vətəndaşlarda virusun əlamətləri aşkarlandıqda təlimata uyğun olaraq karantinə götürülərək müvafiq xəstəxanalara yerləşdirilir, həmin müddətdə müəyyən testlər və müalicə aparılır.</p>\n<p style=\"text-align: justify;\">Təəssüflə bildiririk ki, koronavirus xəstəliyinin əlamətləri olan şəxslər bəzi hallarda həkim briqadalarına qarşı zor tətbiq edir, çağırışa gələn təcili tibbi yardım heyətinə qarşı müqavimət göstərərək həkim nəzarətinə götürülməkdən yayınmağa çalışır.</p>\n<p style=\"text-align: justify;\">Bununla əlaqədar əhaliyə müraciət edərək bildiririk ki, virusun əlaməti aşkarlanan şəxsin həkim nəzarətinə götürülməsi onun müalicəsinin aparılması zərurəti ilə yanaşı, ailə üzvlərinin, ətrafdakı şəxslərin virusa yoluxmaması baxımından vacibdir. Bununla həmin şəxs özü və yaxınlarının səhhətinin qeydinə qalmış, həmçinin virusun ölkə ərazisində yayılmasının qarşısını almış olacaq.</p>\n<p style=\"text-align: justify;\">Qeyd edirik ki, karantin normalarını pozan, tibbi heyətin normal iş rejiminə mane olan hər bir şəxsə qarşı qanunun tələblərinə uyğun şəkildə tədbirlər görüləcəkdir. Eyni zamanda vətəndaşlarımıza virusdan qorunmaq üzrə gigiyena təlimatlarına riayət etməyi, insanların kütləvi toplaşdığı məkanlarda olmamağı, ciddi zərurət yaranmadığı halda xarici ölkələrə səfərlərini müvəqqəti ertələməyi tövsiyə edirik.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "696",
        "datetime": "05 Mart 2020 - 14:25",
        "title": "İrandan Azərbaycana gələn üç nəfərdə koronavirus aşkarlandı ",
        "body": "<div><p>İran İslam Respublikasından Azərbaycan Respublikasına gələn daha üç şəxsdə koronavirus infeksiyasına yoluxma faktı qeydə alınmışdır. Həmin şəxslərdən biri 1988-ci il təvəllüdlü Almaniya vətəndaşı, digər iki nəfər isə 1994 və 1999-cu il təvəllüdlü, İranın Qum şəhərində təhsil alan Azərbaycan vətəndaşlarıdır. Həmin şəxslər xüsusi rejimli xəstəxanaya yerləşdirilmişlər.</p>\n<p>Hazırda pasiyentlərin vəziyyəti kafidir, hərarətləri normaldır, şikayətləri yoxdur. Onların müalicəsi ilə bağlı müvafiq tədbirlər həyata keçirilir.</p>\n<p>İndiyə qədər koronavirusa yoluxmuş bütün şəxslərin səhhəti ciddi nəzarətdə saxlanılır, onların müalicəsi ilə bağlı zəruri tədbirlər davam etdirilir.</p></div>"
    },
    {
        "id": "695",
        "datetime": "05 Mart 2020 - 10:12",
        "title": "Kütləvi İnformasiya Vasitələrinə xəbərdarlıq olundu ",
        "body": "<div><p style=\"text-align: justify;\">Son günlər bəzi kütləvi informasiya vasitələri və sosial şəbəkələrdə ölkəmizdə narahatlığa səbəb olmaqla cəmiyyətdə süni ajiotaj yaradılmasında maraqlı olan şəxslər tərəfindən qərəzli olaraq guya “COVID-19” adlanan virus və ya koronavirus epidemiyasına yoluxmuş şəxsin 3 saylı Şəhər Klinik Xəstəxanasında (Sabunçu xəstəxanası) vəfat etməsi ilə bağlı səs yazısı yayılmışdır.</p>\n<p style=\"text-align: justify;\">Eyni zamanda qeyd edilən mövzuda yalan məlumatların yayılması, o cümlədən kütləvi informasiya vasitələri tərəfindən süni ajiotaj yaratmaq məqsədilə xəbər başlıqlarının məzmununda bilə-bilə çaşqınlığa səbəb olan ifadə və fotoşəkillərdən istifadə edilməsi müşahidə olunur.</p>\n<p style=\"text-align: justify;\">İctimaiyyətdə yanlış fikrin formalaşdırılmasına xidmət edən həmin məlumatlar həqiqəti əks etdirmədiyindən təkzib olunur.</p>\n<p style=\"text-align: justify;\">Belə ki, 1994-cü il təvəllüdlü paytaxt sakini Nəzakət Ramazanovanın fevralın 29-da 3 saylı Şəhər Klinik Xəstəxanasında ağ ciyərlərin pnevmoniyası səbəbindən vəfat etməsi faktı ilə polis və prokurorluq əməkdaşları tərəfindən məhkəmə-tibb ekspertinin iştirakı ilə hadisə yerinə və meyitə baxış keçirilmişdir.</p>\n<p style=\"text-align: justify;\">N.Ramazanovanın ölümünün səbəbinin müəyyənləşdirilməsi məqsədilə məhkəmə-tibb ekspertizası təyin edilərək onun meyiti xarici və daxili müayinə olunmuşdur.</p>\n<p style=\"text-align: justify;\">Mərhumdan müayinə üçün götürülmüş nümunələrdə hər hansı bir infeksion xəstəlik aşkar edilməmişdir.</p>\n<p style=\"text-align: justify;\">Faktla bağlı Sabunçu rayon prokurorluğu tərəfindən araşdırma davam etdirilir.</p>\n<p style=\"text-align: justify;\">İctimaiyyətdə yanlış fikrin formalaşdırılması məqsədi güdən və qəsdən bu qəbildən olan informasiyaların yayılmasını həyata keçirən kütləvi informasiya vasitələri, o cümlədən sosial şəbəkə istifadəçiləri barəsində ən ciddi tədbirlərin görülməsi təmin ediləcəkdir.</p>\n<p style=\"text-align: justify;\"> </p></div>"
    },
    {
        "id": "694",
        "datetime": "05 Mart 2020 - 09:55",
        "title": "Səhiyyə Nazirliyində koronavirus təhlükəsi ilə bağlı geniş müşavirə keçirildi ",
        "body": "<div><p style=\"text-align: justify;\">Martın 4-ü 2020-ci il tarixdə Səhiyyə Nazirliyində geniş müşavirə keçirilib. Səhiyyə naziri Oqtay Şirəliyevin sədrliyi ilə keçirilən iclasda İcbari Tibbi Sığorta üzrə Dövlət Agentliyinin sədri Zaur Əliyev, Qida Təhlükəsizliyi Agentliyinin sədri Qoşqar Təhməzli, Azərbaycan Respublikasının Səhiyyə Nazirliyinin və İcbari Tibbi Sığorta Dövlət Agentliyinin müvafiq strukturlarının rəhbər və əməkdaşları iştirak ediblər.</p>\n<p style=\"text-align: justify;\">Müşavirədə qeyd edilib ki, epidemiya təhlükəsinə qarşı tədbirlər Ümumdünya Səhiyyə Təşkilatının tövsiyələri nəzərə alınmaqla, birgə səylərlə davam etdirilməlidir.</p>\n<p style=\"text-align: justify;\">Koronavirusla mübarizə sahəsində keçirilən müşavirədə xəstələrin müalicə və profilaktikası məsələlərinin səmərəli təşkili, eləcə də əks-epidemik tədbirlərin səmərəliliyinin daha da artırılması istiqamətində işlərin gedişi müzakirə olunub.</p>\n<p style=\"text-align: justify;\">Ölkədə kifayət qədər test ehtiyatının olduğu vurğulanıb və ehtiyac yarandığı təqdirdə ölkəyə gətirilməsi imkanları müzakirə edilib.</p>\n<p style=\"text-align: justify;\">Müşavirədə xarici ölkələrdən gələn vətəndaşların yoxlanılması, və yoxlamaya cəlb edilmək üçün səbəb ola bilən əlamətlərin siyahısı müəyyənləşdirilib.</p>\n<p> </p></div>"
    },
    {
        "id": "693",
        "datetime": "04 Mart 2020 - 18:50",
        "title": "276 nəfər Azərbaycan vətəndaşı xüsusi dəhliz ilə İrandan qayıdıb ",
        "body": "<div><p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">İran İslam Respublikası ərazisində olan Azərbaycan Respublikası vətəndaşlarının ölkəmizə geri qayıtması təmin edilir. Bununla əlaqədar İran İslam Respublikasında olan vətəndaşlarımızın Azərbaycan Respublikasının Tehran şəhərindəki Səfirliyinin və Təbriz şəhərindəki Baş Konsulluğunun qaynar xəttlərinə daxil olan müraciətləri qeydiyyata götürülür.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">Vətəndaşlarımızın qayıdışı sərhəd keçid məntəqəsində əvvəlcədən müəyyən edilmiş vaxtlarda fəaliyyət göstərən xüsusi dəhliz vasitəsilə həyata keçirilir. Bu məqsədlə İrandan Astara sərhəd-keçid məntəqəsinə gələn vətəndaşlar müvəqqəti qalma yerləri və  zəruri şəraitlə təmin edilmiş, müəyyən olunmuş qrafiklə 276 nəfər Azərbaycan ərazisinə keçmişdir. Sərhədi keçən vətəndaşlar xüsusi ayrılmış avtobuslarla karantin zonalarına aparılıb. Qeyd edək ki, İran İslam Respublikasından qayıdan vətəndaşlar mütləq şəkildə 14-29 gün müddətinə karantin rejiminə yerləşdirilir. Bütün vətəndaşlardan karantin rejiminin tələblərinə riayət etmək tələb olunur.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">Əlavə sorğular üçün vətəndaşların Azərbaycan Respublikasının Tehrandakı Səfirliyi və Təbrizdəki Baş Konsulluğunda açılmış qaynar xətlərə müraciət etməsi tövsiyə edilir. Sorğular daxil olduqdan sonra vətəndaşlarımızın Azərbaycana keçidinin uçuş reysi və xüsusi ayrılmış sərhəd dəhlizi ilə həyata keçirilməsi nəzərdə tutulur.</span></p></div>"
    },
    {
        "id": "692",
        "datetime": "03 Mart 2020 - 11:58",
        "title": "Koronavirusun laborator diaqnostikası üçün Azərbaycanda xüsusi tibb müəssisələri müəyyənləşdi ",
        "body": "<div><p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">Beynəlxalq təcrübəyə uyğun olaraq koronavirus infeksiyalarının laborator diaqnostikası üçün xüsusi dövlət tibb müəssisələri müəyyənləşdirilib. Xüsusi ayrılmış tibb müəssisələrindəki laboratoriyalar Ümumdünya Səhiyyə Təşkilatının (ÜST) müəyyən etdiyi bütün biotəhlükəsizlik və digər keyfiyyət standartlarına tam uyğun qurulub, analizlər yüksək ixtisaslı kadrlar tərəfindən icra olunur, test nəticələrinin düzgünlüyünə xüsusi proqramlarla nəzarət edilir.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><strong>Digər dövlət və qeyri-dövlət tibb müəssisələrində koronavirusun təyini məqsədilə laborator analizlərin aparılması qəti qadağandır! Bu tələbi pozan bütün tibb müəssisələrinə qarşı qanunvericiliyə uyğun olaraq  müvafiq tədbirlər görüləcəkdir.</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">Son vaxtlar vətəndaşlarımızda koronavirus infeksiyalarının laborator diaqnostikasına dair bəzi suallar yaranıb. Nazirlər Kabineti yanında operativ qərargah bildirir ki, koronavirus infeksiyalarının vaxtında aşkar olunması üçün hazırda xəstəliyin geniş yayıldığı bölgədən gələn, yaxud həmin bölgədən gələnlə, eləcə də xəstəliyi təsdiq olunmuş şəxslə təmasda olan şəxslərdən analiz nümunələrinin götürülməsi vacibdir. Hazırda xüsusi ayrılmış dövlət tibb müəssisələrindəki laboratoriyalarda ÜST-ün protokoluna əsasən sözügedən şəxslərin tibbi müayinələri dövlət büdcəsi hesabına həyata keçirilir. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\">Həmin şəxslər özlərində respirator xəstəlik əlamətləri (qızdırma, halsızlıq, öskürək, ürəkbulanma, nəfəs darlığı) hiss etdikləri halda dərhal 103 (Bakı daxili) və ya 113 (Bakıdan kənar) Təcili yardım nömrələrinə zəng edə və həkim müayinəsindən keçə bilərlər.</span></p></div>"
    },
    {
        "id": "691",
        "datetime": "02 Mart 2020 - 16:25",
        "title": "Təhsil müəssisələrində tədris, təlim-tərbiyə prosesi mart ayının 3-dən 9-dək dayandırıldı ",
        "body": "<div><p style=\"text-align: justify;\">Koronavirus (COVİD - 19) infeksiyasının Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması məqsədilə təxirəsalınmaz tədbirlər davam etdirilir. Yoluxma hallarının qarşısının alınması, bu sahədə aparılan müvafiq profilaktik tədbirlərin effektivliyinin yüksəldilməsi, ölkə ərazisində yerləşən bütün təhsil müəssisələrində tibbi-profilaktik, dezinfeksiyaedici və digər qabaqlayıcı tədbirlərin intensivləşdirilməsi məqsədilə <strong>2020-ci ilin mart ayının 3-dən 9-dək</strong> (ilk tədris günü mart ayının 10-u müəyyən edilir) bütün təhsil müəssisələrində tədris, təlim-tərbiyə prosesinin dayandırılmasına və bununla bağlı bütün tədbirlərin təxirə salınmasına dair qərar qəbul olunmuşdur. Bu müddət ərzində Təhsil Nazirliyinə və tabeliyində təhsil müəssisələri olan müvafiq icra hakimiyyəti orqanlarına bütün təhsil müəssisələrində tibbi-profilaktik və dezinfeksiyaedici tədbirlərin davam etdirilməsi tapşırılmışdır.</p>\n<p> </p></div>"
    },
    {
        "id": "690",
        "datetime": "02 Mart 2020 - 15:00",
        "title": "Nazirlər Kabineti yanında operativ qərargah vətəndaşları süni ajiotaj yaratmamağa çağırdı ",
        "body": "<div><p style=\"text-align: justify;\">Azərbaycan Respublikası Nazirlər Kabineti yanında operativ qərargah koronavirus təhlükəsi ilə bağlı mətbuatda yayılan və vətəndaşların müraciəti ilə daxil olan bütün məlumatları ciddi araşdırır və operativ reaksiya verir.</p>\n<p style=\"text-align: justify;\">Martın 01-də sosial şəbəkələrdə yayılmış və xüsusi geyimdə olan həkimlərin İçərişəhər metrostansiyası yaxınlığında görünməsini əks etdirən videomaterial, vətəndaşlar tərəfindən verilmiş məlumat əsasında, xəstəlik şübhəsi olan şəxsin nəzarət altına alınması zamanı çəkilib.</p>\n<p style=\"text-align: justify;\">Koronavirus şübhəsi ilə müşahidə altına alınan və ya xəstəlik şübhəsi ilə Təcili Tibbi Yardıma müraciət edən istənilən şəxs olduğu yerdən məhz bu xüsusi geyimlərdə olan həkimlər tərəfindən xəstəxanaya aparılır. Bu görüntülər şəhərdə yeni koronavirus xəstəsinin aşkar olunduğu demək deyil, profilaktik tədbirlərin tərkib hissəsidir.<br>Ölkədə yeni koronavirus xəstəliyinə yoluxma faktı qeydə alınarsa, ictimaiyyət bu barədə məlumatlandırılacaq.</br></p>\n<p style=\"text-align: justify;\">Bir daha vətəndaşlardan süni ajiotaj yaratmamağı və rəsmi mənbələrdən paylaşılan məlumatları izləməyi xahiş edirik.</p>\n<p> </p></div>"
    },
    {
        "id": "689",
        "datetime": "01 Mart 2020 - 18:30",
        "title": "Koronavirusun Azərbaycanda yayılmaması üçün bütün lazımi tədbirlər həyata keçirilir ",
        "body": "<div><p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">Koronavirus (COVİD - 19)  infeksiyasının Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması məqsədilə təxirəsalınmaz tədbirlər davam etdirilir. </span></span></p>\n<p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">Ölkədə koronavirusa yoluxma hallarının müəyyənləşdirilməsi ilə əlaqədar müvafiq xəstəxanalar ayrılıb və karantin zonaları yaradılıb. İran İslam Respublikası ilə sərhəddə profilaktik tədbirlərin həyata keçirilməsi məqsədilə səyyar çadırlar qurulub. Əhalinin sağlamlığının və təhlükəsizliyinin təmin edilməsi məqsədilə 29 fevral saat 16.00-dan etibarən İranla sərhədin məhdudlaşdırıcı rejim əsasında müvəqqəti bağlanması barədə qərar qəbul olunub. Koronavirusun aşkar olunduğu ölkələrdən gələn şəxslərin müayinəsi ilə bağlı zəruri tədbirlər həyata keçirilir. İxtisaslaşmış xəstəxanalar və laboratoriyalar xəstəliyin müayinəsi və müalicəsi üçün müvafiq avadanlıqlarla və dərman preparatları ilə təmin edilir. Peşəkar həkimlər bölgələrdə bu məqsədlə ayrılmış xəstəxanalara ezam olunublar.</span></span></p>\n<p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">İnfeksiyaya yoluxmuş şəxslərin müalicəsi, onların mümkün kontaktlarının müəyyənləşdirilməsi istiqamətində zəruri tədbirlər davam etdirilir. </span></span></p>\n<p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">Koronavirusun yayılmasının qarşısının alınması və müvafiq profilaktik tədbirlərin effektivliyinin yüksəldilməsi məqsədilə Ümumdünya Səhiyyə Təşkilatı (ÜST) ilə birgə intensiv iş aparılır, verilən bütün tövsiyələrin yerinə yetirilməsi üçün ciddi səylər göstərilir. </span></span></p>\n<p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">Bundan başqa, Çin, Almaniya və digər ölkələrlə aparılan danışıqlar nəticəsində lazımi avadanlıqların, preparatlarının, mütəxəssislərin Azərbaycana gətirilməsi üçün müvafiq razılaşma əldə olunub. </span></span></p>\n<p align=\"justify\" style=\"text-indent: 0.49in; margin-bottom: 0in; line-height: 100%; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 14pt;\"><span lang=\"az-Latn-AZ\">Koronavirusun Azərbaycanda yayılmaması üçün bütün lazımi tədbirlər həyata keçirilir, sanitar-epidemioloji vəziyyət ciddi nəzarət altında saxlanılır.</span></span></p></div>"
    },
    {
        "id": "688",
        "datetime": "01 Mart 2020 - 18:05",
        "title": "İrandan Azərbaycan vətəndaşlarının qayıtması üçün müvafiq tədbirlər həyata keçirilir ",
        "body": "<div><p align=\"justify\" class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\"><span lang=\"en-US\">Fevralın 29-da İran İslam Respublikası ilə Azərbaycan Respublikası arasında sərhədin müvəqqəti bağlanması ilə əlaqədar hazırda İranda olan Azərbaycan vətəndaşlarının ölkəyə qayıtmasını təmin etmək üçün müvafiq tədbirlər həyata keçirilir.</span></span></p>\n<p align=\"justify\" class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Bu məqsədlə martın 4-də İrandan Azərbaycana uçuş reysi təşkil olunacaq və xüsusi dəhliz vasitəsilə vətəndaşların ölkəyə qayıtması təmin olunacaqdır.</span></p>\n<p align=\"justify\" class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\"><span lang=\"en-US\">Azərbaycana gəlmək istəyən vətəndaşların ölkəmizin Tehrandakı Səfirliyi və Təbrizdəki Baş konsulluğu ilə əlaqə saxlayaraq qeydiyyatdan keçmələri xahiş olunur.</span></span></p>\n<p align=\"justify\" class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\"><span lang=\"en-US\">İrandan təxliyyə olunacaq vətəndaşlar müvafiq müayinə aparılması məqsədilə karantinə yerləşdiriləcəklər. Xatırladırıq ki, Ümumdünya Səhiyyə Təşkilatının tələblərinə əsasən, koronavirus infeksiyasının aşkarlanması üçün karantin 14-29 gün müddətinə müəyyən edilib. </span></span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Azərbaycan Respublikası ərazisində koronavirusun yayılmasının qarşısını almaq üçün bütün vətəndaşların karantin rejiminin tələblərinə riayət etməsi tələb olunur.</span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-size: 14pt;\"><span style=\"font-family: Times New Roman, serif;\"><strong>Azərbaycan Respublikasının İran İslam Respublikasındakı Səfirliyinin ünvanı: </strong></span></span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Tehran şəhəri, Neyistan 3, Rastovan küçəsi 16</span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Telefon: </span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">(+98 910) 559 56 10 (+9821) 22 55 82 99 (+9821) 22 55 42 55</span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-size: 14pt;\"><span style=\"font-family: Times New Roman, serif;\"><strong>Azərbaycan Respublikasının Təbrizdəki Baş Konsulluğunun ünvanı: </strong></span></span></p>\n<p class=\"western\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Təbriz səhəri, Vəliəsr, Arif küçəsi 9</span></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">Telefon: </span></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">(+98 902) 095 13 83</span></p>\n<p class=\"western\" lang=\"ru-RU\" style=\"margin-bottom: 0in; line-height: 115%; text-align: justify;\"><span style=\"font-family: Times New Roman, serif; font-size: 14pt;\">(+98413) 333 48 02/04</span></p></div>"
    },
    {
        "id": "686",
        "datetime": "29 Fevral 2020 - 15:15",
        "title": "Azərbaycan - İran arasında dövlət sərhədlərinin məhdudlaşdırıcı rejim əsasında bağlanması barədə qərar ",
        "body": "<div><p style=\"text-align: justify;\">Ümumdünya Səhiyyə Təşkilatının tövsiyələrini və digər dövlətlərin təcrübələrini nəzərə alaraq, koronavirus riskinin yayılması ilə əlaqədar 29 fevral 2020-ci il tarixindən saat 16.00-dan etibarən iki həftəlik müvəqqəti dövr ərzində Azərbaycan Respublikası və İran İslam Respublikası arasında dövlət sərhədlərinin məhdudlaşdırıcı rejim əsasında bağlanması barədə qərar qəbul olunmuşdur.</p>\n<p style=\"text-align: justify;\">Yaranmış vəziyyət İran İslam Respublikasının aidiyyəti dövlət qurumları ilə müzakirə olunmuş və Azərbaycan Respublikasının bu qərarı barədə İran İslam Respublikasına məlumat verilmişdir.</p>\n<p style=\"text-align: justify;\">İran İslam Respublikası ilə əlaqələndirilmiş şəkildə Azərbaycan ərazisində olan İran vətəndaşlarının ölkədən çıxması, İran ərazisində olan Azərbaycan vətəndaşlarının müvafiq rejim tətbiq olunmaqla ölkəyə gəlməsini təşkil etmək üçün zəruri dəhliz təmin olunacaqdır.  </p>\n<p style=\"text-align: justify;\">Zəruri hallarda, İran İslam Respublikası vətəndaşlarına humanitar əsaslarla vizaların rəsmiləşdirilməsi həyata keçiriləcəkdir.</p>\n<p style=\"text-align: justify;\">Azərbaycan Respublikası Ümumdünya Səhiyyə Təşkilatı, dost və tərəfdaş dövlətlərlə koronavirus riski ilə əlaqədar təmasları və əməkdaşlığı davam etdirir.</p></div>"
    },
    {
        "id": "685",
        "datetime": "29 Fevral 2020 - 14:40",
        "title": "İrandan qayıdan iki Azərbaycan vətəndaşında koronavirusa yoluxma faktı qeydə alındı ",
        "body": "<div><p style=\"text-align: justify;\">İran İslam Respublikasından qayıdan iki Azərbaycan vətəndaşında koronavirus xəstəliyinin əlamətləri müşahidə edilib. Müvafiq qaydalara uyğun olaraq həmin şəxslər xəstəxananın xüsusi rejimli infeksion boksunda yerləşdirilib. Aparılmış müayinələr nəticəsində onlarda koronavirusa yoluxma faktı qeydə alınıb.</p>\n<p style=\"text-align: justify;\">Hazırda pasiyentlərin müalicəsi aparılır, onların vəziyyəti sabitdir.</p>\n<p style=\"text-align: justify;\">Digər yoluxma hallarının aşkarlanması ilə bağlı həmin xəstələrin kontaktlarının müəyyən edilməsi istiqamətində müvafiq tədbirlər görülür.</p></div>"
    },
    {
        "id": "684",
        "datetime": "28 Fevral 2020 - 19:57",
        "title": "Operativ qərargah: Karantin normalarını pozanlara qarşı qanunun tələblərinə uyğun şəkildə tədbirlər görüləcək ",
        "body": "<div><p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Iran Islam Respublikasından Azərbaycan ərazisinə keçən və yoxlanılmaq üçün karantin yerlərinə götürülmüş şəxslər və onların yaxınları bəzi hallarda ictimai qaydaları kobudcasına pozur, tibbi heyətə qarşı zor tətbiq edir, müayinənin normal şəraitdə aparılmasına mane olurlar. </span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Koronavirusun yayılması təhlükəsinə qarşı görülən tədbirlərin normal şəraitdə həyata keçirilməsini təmin etmək məqsədilə Nazirlər Kabineti yanında operativ qərargah hüquq mühafizə orqanlarına belə halların qarşısının alınması ilə bağlı göstəriş vermişdir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Karantin normalarını pozan, tibbi heyətin normal iş rejiminə mane olan hər bir şəxsə qarşı qanunun tələblərinə uyğun şəkildə tədbirlər görüləcəkdir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Qərargahın tapşırığı ilə hüquq-mühafizə orqanları asayişin qorunması istiqamətində işləri davam etdirəcəklər.</span></p></div>"
    },
    {
        "id": "682",
        "datetime": "28 Fevral 2020 - 15:52",
        "title": "Azərbaycanda iİlk koronavirus (COVİD - 19)  infeksiyasına yoluxma faktı ",
        "body": "<div><p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Azərbaycan Respublikası Nazirlər Kabinetinin yanında operativ qərargah Azərbaycanda ilk koronavirus (COVİD - 19)  infeksiyasına yoluxma faktının qeydə alındığını təsdiq edir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Xəstələnən şəxs Rusiya Federasiyasının vətəndaşıdır. İran İslam Respublikasından Azərbaycana daxil olarkən onda xəstəliyin əlamətləri müəyyən olunub, həmin şəxs xəstəxananın xüsusi rejimli infeksion boksunda yerləşdirilib. Aparılmış müayinələr və testlər nəticəsində koronavirusa yoluxma testi müsbət nəticə verib. Hazırda pasiyentin vəziyyəti sabitdir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Xəstəxana pasiyenti müvafiq terapiya ilə təmin etmək və infeksiyanın yayılmasına yol verməmək üçün peşəkar həkim heyətinə və ixtisaslaşmış avadanlığa malikdir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Bundan başqa, virusun yayılmasının məhdudlaşdırılması və onun arzuolunmaz nəticələrə yol açmasının qarşısının alınması üçün müvafiq tədbirlərin həyata keçirilməsinə, o cümlədən bütün lazımi məlumatları əldə etmək məqsədilə virusun mənbəyinin və yayılma yollarının, digər yoluxma hallarının aşkarlanması ilə bağlı xəstənin kontaktlarının müəyyən edilməsinə başlanılıb.</span></p></div>"
    },
    {
        "id": "681",
        "datetime": "27 Fevral 2020 - 20:48",
        "title": "Azərbaycan - İran sərhədində səyyar hospitallar yaradılır ",
        "body": "<div><p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Koronavirus təhlükəsinin Azərbaycan ərazisində yayılmasının qarşısının alınması istiqamətində tədbirlər davam etdirilir.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Nazirlər Kabinetinin yanında yaradılmış qərargahın qəbul etdiyi qərara əsasən İran İslam Respublikası ilə sərhəd–keçid məntəqələrindən Azərbaycan ərazisinə daxil olan şəxslərin ilkin müayinəsini təşkil etmək məqsədilə Fövqəladə Hallar Nazirliyinin çadırlardan ibarət səyyar hospitalları yaradılır.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">İlkin müayinədən keçmiş və xəstəlik müəyyən olunmamış şəxslər heç bir maneə olmadan yollarına davam edə biləcəklər. Xəstəliyin əlamətləri aşkar edildiyi hallarda, həmin şəxslər həkim nəzarəti altında xəstəxanalara göndəriləcəklər.</span></p>\n<p align=\"justify\" style=\"margin-bottom: 0.14in; text-align: justify;\"><span style=\"font-family: Arial, serif; font-size: 12pt;\">Azərbaycanda sanitar-epidemioloji vəziyyət ciddi nəzarətdə saxlanılır, əhali bu istiqamətdə görülən işlər barədə müntəzəm qaydada məlumatlandırılacaqdır.</span></p></div>"
    },
    {
        "id": "680",
        "datetime": "27 Fevral 2020 - 19:36",
        "title": "Nazirlər Kabinetinin yanında operativ qərargah yaradıldı ",
        "body": "<div><p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">Koronavirus xəstəliyinin Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısının alınması, profilaktik və təxirəsalınmaz tədbirlərin operativ həyata keçirilməsi məqsədilə Nazirlər Kabinetinin yanında aidiyyəti dövlət orqanlarının və qurumlarının rəhbər şəxslərindən ibarət qərargah yaradılmışdır.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">Qabaqlayıcı tədbirlərin görülməsi və Azərbaycan Respublikasının bütün ərazilərində monitorinqin aparılması üçün aidiyyəti sahə mütəxəssislərindən ibarət ekspert qrupları təşkil olunmuşdur.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">Həmçinin, əhalinin məlumatlandırılması və əsassız dezinformasiyaların qarşısının alınması məqsədilə qərargahın +994 12 492 41 61, +994 12 492 75 54, +994 12 505 03 30, + 994 12 505 13 33 nömrəli qaynar xətləri 2020-ci il 28 fevral saat 10:00-dan fəaliyyət göstərəcəkdir.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">Məlumat üçün bildiririk ki, Nazirlər Kabinetinin sərəncamı ilə 2020-ci il 30 yanvar tarixində “Azərbaycan Respublikasında yeni koronavirus xəstəliyinin yayılmasının qarşısının alınmasına dair Fəaliyyət Planı” təsdiq edilmişdir və nəzərdə tutulmuş tədbirlər həyata keçirilməkdədir. Qeyd olunan xəstəliyin yayılma coğrafiyasının geniş miqyas aldığını nəzərə alaraq, Nazirlər Kabineti tərəfindən daha geniş əhatəli Tədbirlər Planı təsdiq edilmişdir.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">Azərbaycanda sanitar-epidemioloji vəziyyət ciddi nəzarətdədir, hazırda əhali arasında yoluxma halları aşkar edilməmişdir və narahatlıq üçün heç bir əsas yoxdur.</span></p></div>"
    },
    {
        "id": "678",
        "datetime": "26 Fevral 2020 - 20:49",
        "title": "Azərbaycan Respublikası Nazirlər Kabinetinin 62 və 63 nömrəli Qərarlarına dair - İZAH ",
        "body": "<div><p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: center;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\"><a href=\"https://nk.gov.az/az/document/4295/\">https://nk.gov.az/az/document/4295/</a></span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: center;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\"><a href=\"https://nk.gov.az/az/document/4296/\">https://nk.gov.az/az/document/4296/</a></span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">Nazirlər Kabinetinin 62 və 63 nömrəli Qərarları </span></span></span><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">“Psixoloji yardım haqqında” Azərbaycan Respublikası Qanununun tələblərinə riayət edilməklə, aşağıdakıları nəzərdə tutur:</span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- insan alveri qurbanlarına sosial reabilitasiyası tədbirlərinə </span></span><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">psixoloji reabilitasiyası və psixoloji korreksiyası tədbirlərinin əlavə edilməsi;</span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- Ümumtəhsil məktəblərində psixoloji yardımın həyata kecirilməsi, ödənişsiz psixoloji yardım almaq hüququ;</span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- narkoloji xəstələr barədə </span></span></span><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">psixoloji reabilitasiya və psixoloji korreksiya</span></span></span><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\"> tədbirlərinin həyata keçirilməsi;</span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- Ümumtəhsil internat məktəblərində psixoloji </span></span></span><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">yardımın həyata keçirilməsi;</span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- Dövlət büdcəsinin vəsaiti hesabına göstərilən narkoloji yardıma psixoloji reabilitasiya və psixoloji korreksiya psixoterapiya tədbirləri əlavə edildi;</span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span style=\"letter-spacing: -0.1pt;\"><span lang=\"az-Latn-AZ\"><span style=\"background: #ffffff;\">- Açıq tipli xüsusi təlim-tərbiyə müəssisənin şagirdlərinə ödənişsiz psixoloji yardımın göstərilməsi;</span></span></span></span></span></span></span></p>\n<p align=\"justify\" style=\"margin-bottom: 0in; line-height: 0.18in; text-align: justify;\"><span style=\"font-family: Times New Roman, serif;\"><span style=\"font-size: medium;\"><span style=\"color: #000000;\"><span style=\"font-family: Arial, serif;\"><span lang=\"az-Latn-AZ\">- Yetkinlik yaşına çatmayanlar üçün ixtisaslaşdırılmış sosial reabilitasiya müəssisələrində yetkinlik yaşına çatmayanlara psixoloji yardımın göstərilməsi.</span></span></span></span></span></p></div>"
    },
    {
        "id": "677",
        "datetime": "24 Fevral 2020 - 16:29",
        "title": "İran İslam Respublikası ilə sərhəddə epidemiyanın yayılmasına qarşı görülən tədbirlər haqda ",
        "body": "<div><p style=\"text-align: justify;\">2020-ci il yanvarın 28-də Çin Xalq Respublikasında yayılmış koronavirusun Azərbaycan ərazisində yarada biləcəyi təhlükənin qarşısını almaq məqsədilə Azərbaycan Respublikası Baş Nazirinin sədrliyi ilə hökumət komissiyası yaradılmış, yanvarın 30-da epidemiyaya qarşı Fəaliyyət Planı təsdiqlənmişdir.</p>\n<p style=\"text-align: justify;\">Epidemiyanın təhlükəli miqyas almağa başladığı ilk gündən Azərbaycanın bütün sərhəd-keçid məntəqələrində, o cümlədən hava limanlarında profilaktik tədbirlər görülür. Həmin tarixdən başlayaraq bütün istiqamətlərdən Azərbaycana gələn sərnişinlər ciddi yoxlanılır və bu günədək ölkəmizdə koronavirusa yoluxma halı qeydə alınmayıb.</p>\n<p style=\"text-align: justify;\">Son günlər İran İslam Respublikasında koronavirusa yoluxma hallarının artmasına və bəzi hallarda ölümlə nəticələnməsinə dair rəsmi məlumatların yayılmasından sonra Azərbaycan-İran sərhəd-keçid məntəqələri xüsusi rejimdə fəaliyyətə keçib. Fevralın 22-dən başlayaraq sərhəd-keçid məntəqələrində sanitar-dezinfeksiya işləri aparılır. Bu səbəbdən, keçid prosedurlarının sürəti azalıb.</p>\n<p style=\"text-align: justify;\">Azərbaycan ərazisindən tranzit yüklərin daşınması üzərində də nəzarət gücləndirilib. Yüklərin ölkəyə girişi və çıxışında əlavə sanitar-dezinfeksiya tədbirlərinin görülməsi davam etdirilir.</p>\n<p style=\"text-align: justify;\">İran İslam Respublikasında yaranmış vəziyyətlə əlaqədar olaraq əhaliyə xüsusi zərurət olmadığı hallarda qonşu ölkəyə səfərlərini müvəqqəti olaraq təxirə salmaq tövsiyə olunur.</p>\n<p style=\"text-align: justify;\">Azərbaycanda sanitar-epidemioloji vəziyyət xüsusi nəzarətdədir. Aidiyyəti qurumlara gücləndirilmiş rejimdə fəaliyyət göstərməyə dair tapşırıqlar verilib.</p>\n<p style=\"text-align: justify;\">Ölkəmizin təhlükəsizliyinin təmin edilməsi üçün zəruri olan bütün tədbirlər görülür və narahatlıq üçün əsas yoxdur. Epidemiyadan qorunmaq üçün ölkəmizdə kifayət qədər tibbi ləvazimatlar var.</p>\n<p style=\"text-align: justify;\">Koronavirus epidemiyası hazırda beynəlxalq miqyaslı təhlükə olduğu üçün bu barədə təxribat xarakterli dezinformasiyalar yayılması halları da müşahidə olunmaqdadır. Vətəndaşlardan xahiş edirik ki, yalnız rəsmi məlumatlara etibar etsinlər.</p>\n<p style=\"text-align: justify;\">Zəruri hallarda ictimaiyyətə əlavə məlumat veriləcək.</p></div>"
    }
]