[
  [
    "COVID-19 nədir ?",
    "<p>Koronaviruslar (CoV), adi soyuqdəymə əlamətlərindən Yaxın Şərq Respirator Sindromu ( Middle East Respiratory Syndrome Coronavirus – MERS – CoV) və Şiddətli Kəskin Respirator Sindrom (SARS – CoV) kimi daha ciddi patologiyalara qədər çeşidli xəstəliklərə\n    səbəb olan böyük bir virus fəsiləsidir.\n</p>\n\n<p>\n    Koronaviruslar zoonoz infeksiya kimi heyvanlardan yoluxaraq insanlarda xəstəlik törədə bilir. Ətraflı araşdırmalar nəticəsində, SARS-CoV-un müşk pişiklərindən, MERS-CoV-un isə tək hürgüclü dəvələrdən insanlara yoluxduğu məlum olmuşdur. Hazırda insanlara\n    yoluxmayan, ancaq heyvanlarda rast gəlinən bir çox koronavirus tipi mövcuddur.\n</p>\n\n<p>\n    31 dekabr 2019-cu ildə Ümumdünya Səhiyyə Təşkilatı (ÜST) Çin Ölkə Ofisi Çinin Hubei əyalətinin Wuhan şəhərində etiologiyası naməlum olan pnevmoniya ilə xəstələnmə halları haqqında məlumat vermişdir. 7 Yanvar 2020-ci ildə isə bu fakt daha əvvəllər insanlarda\n    rast gəlinməmiş yeni bir koronavirus (2019 Novel Coronavirus COVID-19) olaraq təsdiqlənmişdir.</p>"
  ],
  [
    "COVID-19 xəstəliyi",
    "<p>Koronaviruslar insan və ya heyvanlar arasında yayıldığı sübut edilmiş patogen xüsusiyyətləri olan geniş viruslar ailəsidir. Məlumdur ki, bir sıra koronaviruslar insanlarda adi soyuqdəymədən tutmuş daha ciddi xəstəliklərə qədər, məsələn Yaxın Şərq Tənəffüs\n    Sindromu (MERS) və Ağır Kəskin Tənəffüs Sindromu (SARS) kimi respirator infeksiyalara səbəb ola bilər. Bu yaxınlarda aşkar edilmiş koronavirusların sonuncusu COVID-19 xəstəliyinə səbəb olur.</p>\n<p>COVID-19 – koronavirusların son zamanlarda aşkar edilmiş yeni növünün səbəb olduğu infeksion xəstəlikdir. 2019-cu ilin dekabr ayında Çinin Vuhan şəhərində infeksiya yaranmazdan əvvəl yeni virus və xəstəlik haqqında heç nə məlum deyildi.</p>\n<p>COVID-19 virusunun geniş yayılmış əlamətləri qızdırma, halsızlıq və quru öskürək hesab olunur. Bir çox xəstələrdə müxtəlif ağrılar: burun tutulması, burun axması, faringit və ya ishal ola bilər. Adətən bu əlamətlər tədricən inkişaf edir və yüngül xarakter\n    daşıyır. Virusa yoluxmuş bəzi şəxslərdə heç bir əlamətlər və ya özünü pis hiss etmə halı müşahidə olunmur. Əksər insanlarda (təxminən 80%) xəstəlik xüsusi müalicə tələb olunmadan, sağalma ilə başa çatır. Ancaq COVID-19-a yoluxmada altı haldan birində\n    tənəffüs çatışmazlığının inkişafı ilə ciddi simptomlar meydana gəlir. Yaşlı insanlarda, eləcə də arterial hipertenziya, ürək və ya diabet kimi xəstəliyi olan insanlarda infeksiyanın ağır keçmə ehtimalı daha yüksəkdir. Ölümlə nəticələnən hallar təxminən\n    2% təşkil edir. Yüksək hərarət, öskürək və ya tənəffüs çatışmazlığı olduğu halda tibbi yardım üçün müraciət etmək lazımdır.</p>"
  ],
  [
    "Virusun yayılması",
    "2019‑nCoV xəstəliyinə yoluxmuş insan asanlıqla bu xəstəliyi başqasına yoluxdura bilər. COVID‑19 virusuna yoluxmuş şəxsin asqırması və ya öskürməsi zamanı ağız və burun boşluğundan havaya buraxılan kiçik damcılar vasitəsilə virus yayılaraq digər insanlara\nkeçə bilər. Bu damcının başqasının nəfəs yoluna düşməsi nəticəsində baş verir. Eyni zamanda bu damcılar ətrafda yerləşən əşyalara və səthlərə düşür. İnsanlar həmin əşyalara və ya səthlərə toxunduqdan sonra gözə, burun və ya ağıza toxunaraq virusa yoluxa\nbilərlər. Bu səbəbdən xəstələnmiş şəxslə 1 metrdən artıq məsafə saxlamaq və üz nahiyəsinə toxunmazdan əvvəl əlləri yumaq çox vacibdir."
  ],
  [
    "Bir şəxsdən digərinə birbaşa yoluxması",
    "Virusun əsasən birbaşa olaraq insandan insana yoluxması ehtimal edilir.\n<br> • Bir-birinə təxminən iki metr yaxınlıqda olan insanlar arasında.\n<br> • Yoluxmuş şəxsin öskürməsi və asqırması zamanı nəfəs yollarından yayılan damcılar vasitəsilə.\n<br> Bu damcılar ətrafda olan insanların ağızlarına yaxud burunlarına düşə və buradan da ağciyərlərə düşə bilər."
  ],
  [
    "Xəstə olmayan bir şəxs virusun daşıyıcısı olub onu yaya bilərmi?",
    "• Simptomların maksimal olduğu vaxt insanların ən çox yoluxdurucu olduğu qəbul edilir.<br> • Bəzən virusun yoluxdurulması simptomların üzə çıxmasından əvvəl də ola bilər.\nYeni koronavirusun bu cür yoluxması ilə bağlı məlumatlar olsa da, bunun virusun əsas yayılma yolu olduğu düşünülmür."
  ],
  [
    "Virusun olduğu səthlər və əşyalarla kontakt nəticəsində yoluxma",
    "COVID-19 virusunun mövcud olduğu səthlər və əşyalarla kontaktda olmaq və daha sonra ağıza, buruna və bəzi hallarda gözə toxunmaqla yoluxması istisna olunmur. Lakin, bu cür yoluxmanın əsas yoluxma yolu olmadığı qəbul olunur."
  ],
  [
    "Virus hansı asanlıqla yayılır?",
    "Virusun bir şəxdən digərinə keçməsi müxtəlif olur. Bəzi viruslar (məsələn, qızılca virusu) asanlıqla yayılır, digərləri isə yox. Başqa bir amil yayılmanın davamlı olub olmaması və yoluxmaların durmadan artmasıdır.<br> COVID-19 virusu ona məruz qalmış\nbölgələrdə asanlıqla və davamlı olaraq cəmiyyət arasında yayılır. Cəmiyyət arasında yayılma o deməkdir ki, insanlar, müəyyən bir ərazi çərçivəsində virusa yoluxublar (harda və necə yoluxmuş olduğunu bilməyən şəxslər daxil olmaqla)."
  ],
  [
    "Peyvənd",
    "<p>Hal hazırda COVID-19-dan qorunmaq üçün peyvənd yoxdur. İnfeksiyanın qarşısını almağın ən yaxşı yolu, xəstə insanlarla yaxın təmas qurmamaq və əllərinizi tez-tez yumaq kimi gündəlik profilaktik tədbirlər görməkdir.</p>\n<p>COVID-19 halları üçün hazırda hər hansı xüsusi virus əleyhinə müalicə yoxdur. Belə ki, bir çox digər virus infeksiyaları kimi (məs., qrip, soyuqdəymə) COVİD-19 xəstəliyi insanların əksəriyyətində yüngül keçir və xüsusi müalicə tələb etmir. Müalicə tədbirləri\n    əsasən simptomatikdir, yəni xəstəliyin simptomlarına qarşı yönəlir. Məsələn, hərarətin aşağı salınması üçün həblər, öskürək zamanı siroplar və ya boğaz ağrısında spreylər istifadə edilir.</p>"
  ],
  [
    "Özünü necə qorumalı",
    "<p>Hal-hazırda 2019 koronavirus xəstəliyinin (COVID-19) qarşısını alacaq peyvənd mövcud deyil. Xəstəliyin qarşısını almağın ən yaxşı yolu bu virusla kontaktda olmamaqdır.</p>\n<p>Yaşlılar, ürək, ağciyər xəstəlikləri, diabet və digər xroniki xəstəliklərdən əziyyət çəkən insanların COVID-19 xəstəliyinin ciddi fəsadlarıyla qarşılaşma riski daha yüksəkdir. Özünüzü qorumaq üçün ata biləcəyiniz əlavə addımlar barədə öz həkiminizlə və\n    ya müvafiq tibb işçiləri ilə məsləhətləşin.</p>\n<p><strong>Özünüzü qorumaq üçün tədbirlər görün.</strong></p>\n<p><strong>Əllərinizi tez-tez yuyun</strong></p>\n<ul>\n    <li>Xüsusilə ictimai yerlərdə olduqdan sonra, həmçinin burnunuzu təmizlədikdən, öskürdükdən və asqırdıqdan sonra əllərinizi ən azı 20 saniyə sabun və su ilə yuyun.<strong><img></strong></li>\n    <li>Sabun və su olmadıqda, tərkibində ən az 70% spirt olan əl təmizləyici vasitələrdən istifadə edin. Əlinizin hər tərəfini təmizləyici vasitə ilə quruyana qədər sürtün.</li>\n    <li>Yuyulmamış əllərinizi gözlərinizə, burnunuza və ağzınıza vurmayın.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Yaxın təmasdan çəkinin</strong></p>\n<ul>\n    <li>Xəstə insanlarla yaxın kontaktdan çəkinin.</li>\n    <li>Yaşadığınız ərazidə COVID-19 yayılırsa insanlarla aranızda məsafə saxlayın. Bu yüksək yoluxma riski olan şəxslər üçün xüsusilə vacibdir.</li>\n</ul>\n<p><strong>Başqalarını qorumaq üçün addımlar atın</strong></p>\n<p><strong>Özünüzü piss edirsinizsə evdə qalın</strong></p>\n<p><img></p>\n<ul>\n    <li>Xəstəsinizsə, tibbi yardım almaq halları istisna, e<img>vdən çıxmayın. Xəstə olduğunuz halda nələr etməli olduğunuzu öyrənin.</li>\n    <li>Öskürərkən və asqırarkən ağzınızı və burnunuzu birdəfəlik salfetlə yaxud dirsək büküşü ilə bağlayın.</li>\n    <li>İşlənmiş birdəfəlik salfetləri zibil qutusuna atın.</li>\n    <li>Əllərinizi dərhal ən az 20 saniyə sabun və su ilə yuyun. Sabun və su olmadıqda, tərkibində ən az 70% spirt olan əl təmizləyici vasitələrdən istifadə edərək əllərinizi təmizləyin.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Xəstəsinizsə, tibbi maska geyinin</strong></p>\n<ul>\n    <li><strong>Xəstəsinizsə</strong>: Ətrafınızda başqa insanla<img>r olduqda (otaqda, nəqliyyatda və s.) yaxud klinikaya daxil olərkən tibbi maska geyinməlisiniz. Əgər maska geyinə bilmirsinizsə (tənəffüs çətinliyi) hər dəfə öskürərkən və asqırarkən mütləq\n        ağzınızı və burnunuzu bağlamalısınız. Eyni zamanda, qayğınıza qalan şəxslər sizin otağınıza daxil olarkən tibbi maska geyinməlidirlər.</li>\n    <li><strong>Əgər xəstə deyilsinizsə</strong>: Maska geyinə bilməyən xəstə şəxsin qayğısına qalmırsınızsa, maska geyinməyinizə e<br> htiyac yoxdur. Çoxsaylı yoluxmalar zamanı müvəqqəti maska qıtlığı yaşana bilər. Nəzərə alın ki, maskalar xəstəyə baxanlar\n        və xəstələr üçün daha vacibdir.</li>\n</ul>\n<p><strong>Təmizləyin və dezinfeksiya edin</strong></p>\n<ul>\n    <li>Gündəlik olaraq tez-tez toxunulan əşya və səthləri təmizləyin və dezinfeksiy<img>aedin. Bura masalar, qapı və digər tutacaqlar, açarlar, telefonlar, kompüter klaviaturası, güzgü önündəolan masalar, su kranları, mətbəx və hamam çanaqları və s. aiddir.</li>\n    <li>Səthlər çirklidirsə təmizləyin: Dezinfeksiya etməzdən əvvəl yuyucu vasitələrdən, sabundan və sudan istifadə edin.</li>\n</ul>\n<p><strong>Dezinfeksiya etmək üçün:</strong></p>\n<p>Qeydə alınmış bir çox məişət dezinfeksiyaediciləri işə yarayacaq. Hər səth üçün uyğun olan dezinfeksiyaedicilərdən istifadə edin.</p>\n<p><strong>Seçimlərə daxildir:</strong></p>\n<ul>\n    <li>Məişət ağardıcısını suda həll etmək.</li>\n</ul>\n<p>Ağardıcı məhlulu hazırlamaq üçün aşağıdakı kimi qarışdırın:</p>\n<ul>\n    <li>Hər 1 litr su üçün 4 çay qaşığı ağardıcı istifadə etmək.</li>\n</ul>\n<p>Ağardıcının istifadəsi və düzgün havalandırılması üçün istehsalçının təlimatlarına əməl edin. Məhsulun son istifadə tarixini yoxlayın. Məişət ağardıcısını heç vaxt ammonyak yaxud digər təmizləyicilərlə qarışdırmayın. Düzgün həll etdikdə, istifadə tarixi\n    keçməmiş ağardıcı koronavirus əleyhinə effektiv olacaq.</p>\n<p><strong>Spirt məhlulları</strong>.</p>\n<ul>\n    <li>Məhlulun ən azı 70 faizinin spirt olmasına diqqət edin.</li>\n</ul>"
  ],
  [
    "Ailəni necə qorumalı",
    "<p><strong>COVID-19 xəstəliyinin yayılması ilə bağlı evdə görülməli hazırlıqlar</strong></p>\n<p><strong>Ailəm və mən COVID-19 virusuna necə hazır olmalıyıq?</strong></p>\n<p>Yaşadığınız icmada COVID-19 virusunun yayılması halında özünüzün və ətrafdakı insanların sağlamlığını qorumaq üçün müvafiq profilaktik tədbirlər planına uyğun hərəkət edin. Bu məqsədlə Koronavirusla mübarizəyə dair informasiya portalında yerləşdirilmiş\n    məlumatlarla mütəmadi tanış olur, qaynar xətt nömrələri ilə ətraflı məlumat əldə edin.</p>\n<ul>\n    <li>Planınıza daxil edilməli olan insanlarla danışın və icmanızda COVID-19 koronavirusun yayılması baş verərsə nə edəcəyinizi müzakirə edin.</li>\n    <li>Bundan başqa virusdan qaynaqlanacaq fəsadlara daha çox riski olanlara, xüsusən ahıl yaşlı insanlara, ürək, ağciyər və ya böyrək xəstəlikləri kimi xroniki xəstəliyi olanlara qayğı göstərməyin yollarını planlaşdırın.</li>\n    <li>Evdə uzun müddət qalmağınız zəruri olduğu halda, bir neçə həftəlik dərman və ləvazimatınızın olduğundan əmin olun.</li>\n    <li>Qonşularınızla tanış olun və onlarla daim ünsiyyət yaratmaq üçün bir sosial media səhifəsi və ya whats-up qrupu yaradın.</li>\n    <li>Məlumat, səhiyyə xidmətləri, sosial dəstək xidmətlərə ehtiyacınız olduqda sizin və ailənizin əlaqə saxlaya biləcəyi yerli təşkilatların siyahısını və onların əlaqə məlumatlarını əldə edin, siyahı düzəldin və tanışlarınızla paylaşın.</li>\n    <li>Eyni zamanda ailə üzvlərinizin, dostlarınızın, qonşularınızın, taksi sürücülərinin, tibb işçilərinin, müəllimlərin, yerli səhiyyə qurumlarının və digər müvafiq təşkilatların siyahısını yaradın.</li>\n</ul>\n<p><strong>COVID-19 virusuna yoluxmaq riskini azaltmaq üçün ailəm hansı addımları ata bilər?</strong></p>\n<ul>\n    <li>Yoluxma riskini azaltmaq məqsədilə gündəlik profilaktik tədbirlərə özünüz riayət edin və evdəki hər kəsi buna təşviq edin. Bu tədbirlər yaşlı insanlar və ağır xroniki xəstəliyi olan insanlar üçün xüsusilə vacibdir:</li>\n    <li>Xəstə insanlarla yaxın təmasdan çəkinin.</li>\n    <li>Xəstə olarkən, tibbi yardıma müraciət etmə istisna olmaqla evdə qalın.</li>\n    <li>Öskürdükdə və ya asqırdıqda ağzınızı salfet və ya dəsmalla örtün və işlətdikdən sonar zibil qutusuna atın.</li>\n    <li>Əllərinizi tez-tez sabun və su ilə ən azı 20 saniyə yuyun, xüsusən də burnunuzu sildikdən, öskürdükdən və ya asqırdıqdan, ayaqyoluna getdikdən sonra; həmçinin yemək yeməzdən və ya yeməyi hazırladıqdan öncə</li>\n    <li>Sabun və su olmadıqda, ən azı 70% spirt olan əl təmizləyici vasitədən istifadə edin. Əlləriniz çirklidirsə əllərinizi həmişə sabun və su ilə yuyun.</li>\n    <li>Tez-tez toxunan səthləri və əşyaları təmizləyin və dezinfeksiya edin (məsələn, masalar, elektrik açarlar, qapı, şkaf tutacaqları və sair).</li>\n</ul>\n<p><strong>Evdə COVID-19–a yoluxmuş xəstə varsa nə etmək lazımdır?</strong><br> COVID-19 yoluxan insanların çoxu evdə sağala bilər. Mövcud tövsiyələrə əsasən evdə müalicə alan və onlara qulluq edən şəxslər üçün tövsiyələri:<br> Xəstə olarkən, tibbi yardım\n    almaq üçün müraciət istisna olmaqla evdə qalın. Özünüzdə COVID-19 virusu ilə bağlı təhlükəli əlamətləri hiss etdikdə dərhal tibbi yardım üçün müraciət edin.</p>\n<p><strong>Böyük yaşlı şəxslərdə xəstəliyin inkişafı ilə bağlı mühüm əlamətlər</strong></p>\n<ul>\n    <li>Çətinləşmiş tənəffüs və ya təngnəfəslik</li>\n    <li>Sinədə daimi ağrı və təzyiq hissi</li>\n    <li>Yeni əmələ gəlmiş çaşqınlıq, təşviş və yuxululuq (yuxudan oyana bilməmək)</li>\n    <li>Üz və ya dodaqların göyərməsi</li>\n</ul>\n<p><em><strong>*</strong> Bu siyahıda bütün əlamətlər qeyd edilməyib. İstənilən digər ciddi əlamətlərlə baglı lütfən, həkiminizlə məsləhət edin. Həmçinin nəzərə alın ki, insanların təxminən 20-30%-də xəstəlik simptomları müşahidə edilməyə də bilər.&nbsp;</em></p>\n<ul>\n    <li>Xəstə ailə üzvləri üçün ayrı otaq və ayrı vanna otağı istifadə edin (mümkündürsə).</li>\n    <li>Əlinizi mütəmadi olaraq sabun və su ilə yuyun və ya ən azı 60% spirt əsaslı əl təmizləyici vasitədən istifadə edin.</li>\n    <li>COVID-19-un başqalarına yayılmasının qarşısını almaq üçün xəstə olan ailə üzvünə təmiz birdəfəlik istifadə üçün nəzərdə tutulan üz maskaları verin</li>\n    <li>Xəstə yatdığı otağı və vanna otağını təmizləyin, xəstə insanla lazımsız təmasdan çəkinin.</li>\n    <li>Qab-qacaq, yemək və içki kimi şəxsi əşyaları paylaşmaqdan çəkinin.</li>\n</ul>\n<p><strong>Övladınızın getdiyi məktəb, hər hansı bir uşaq müəssisəsi və ya ali təhsil ocağı fəaliyyəti dayandırdığı halda nə etmək lazımdır?</strong></p>\n<ul>\n    <li>Təhsil müəssisələrinin (məktəb, universitet və s.) fəaliyyətinin dayandırılması ilə bağlı ətraflı məlumat əldə etmək üçün Təhsil Nazirliyi və ya konkret təhsil müəssisəsi ilə əlaqə yaradın, təhsilin alternativ formaları barəsində soruşun.</li>\n    <li>Uşağınız bir kollecdə və ya universitetdə oxuyursa, onları COVID-19 virusu ilə mübarizə sayəsində həmin müəssisəsinin həyata keçirdiyi planı ilə tanış olmağa təşviq edin.</li>\n</ul>\n<p><strong>* </strong><em>Koronavirusla mübarizə ilə bağlı Nazirlər Kabineti yanında operativ qərargahının qərarı ilə Azərbaycan təhsil müəssisələrində təhsil dayandırılıb. Təhsil Nazirliyi və digər müvafiq qurumlar elektron təhsil sistemlərinin tətbiqinə başlayıb və bu istiqamətdə işləri genişləndirir.&nbsp;</em></p>\n<p><strong>COVID-19 virusuna qarşı iş yerimdə hansı hazırlıq işləri görə bilərəm?</strong><br> İş yerinizdə baş verə biləcək dəyişiklikləri planlaşdırın. Rəhbərinizlə tibbi arayış və evdən işləmək kimi seçimlər də daxil olmaqla müəssisənin fövqəladə fəaliyyət\n    planı barədə söhbət edin. Müəssisə rəhbərliyindən COVID-19-ə necə hazırlaşdığını və onunla necə mübarizə apardığını öyrənin, müvafiq mərkəzi dövlət orqanlarının təlimatlarını oxuyun və onlara riayət edin.</p>\n<p><strong>COVID-19-dan qorunmaq üçün sabun, su və ya əl dezinfeksiya edici vasitələrdən istifadə etməliyəm?</strong><br> Əllərinizi tez-tez sabun və su ilə ən azı 20 saniyə ərzində yuyun, xüsusən də burnunuzu sildikdən, öskürdükdən və ya asqırdıqdan, ayaqyoluna\n    getdikdən sonra. Həmçinin qida qəbulundan və ya qidanı hazırlamaqdan öncə. Sabun və su olmadıqda, ən azı 70% spirt tərkibli əl təmizləyici vasitədən istifadə edin.</p>\n<p><strong>COVID-19-dan qorunmaq üçün hansı təmizləyici vasitələrdən istifadə etməliyəm?</strong><br> Masalar, qapılar, elektrik açarları, mətbəxtdə olan düz səhtləri, tutacaqlar, telefonlar, klaviatura, güzgü önündə olan masaları, su kranı və çanaqlar kimi\n    tez-tez toxunan səthləri təmizləyin və dezinfeksiya edin. Səthlər çirklidirsə, dezinfeksiya olunmadan əvvəl yuyucu və ya sabun və su istifadə edərək təmizləyin. Dezinfeksiya etmək üçün ölkədə qeydiyyatdan keçmiş və ən çox yayılmış məişət dezinfeksiyaediciləri\n    yararlı olacaq.</p>\n<p><strong>Yaşadığım ərazidə virus yayılarsa nə etmək lazımdır?</strong><br> Bu zamanı sakit olun və hazırlıq planını həyata keçirin. Aşağıda göstərilən təlimatlara riayət edin:</p>\n<ul>\n    <li>Özünüzü və başqalarını qoruyun.</li>\n    <li>Xəstəsinizsə, evdə qalın. Xəstə olan insanlardan uzaq durun. Mümkün qədər başqaları ilə sıx əlaqəni məhdudlaşdırın (təxminən 2 metr).</li>\n    <li>Evinizdə müvafiq hazırlıq işlərini görün.</li>\n    <li>Olduğunuz ərazidə COVID-19 virusu ilə bağlı vəziyyətlə maraqlanın, məlumat toplayın. Bölgənizdə müvəqqəti dərslərin dayandırılmasından xəbər tutun, çünki bu, ailənizin gündəlik rejiminə təsir göstərə bilər.</li>\n    <li>Gündəlik profilaktik tədbirlər görməyə davam edin. Öskürək və asqıraq zamanı ağzınızı salfet və ya dəsmalla örtün və əllərinizi tez-tez sabun və su ilə ən azı 20 saniyə yuyun. Sabun və su olmadıqda, ən azı 60% spirt əsaslı əl təmizləyici vasitədən\n        istifadə edin. Hər gün adi məişət yuyucu və su istifadə edərək tez-tez toxunan səthləri və əşyaları təmizləyin.</li>\n    <li>Normal iş qrafiki dəyişirsə, iş yerinizi ən qısa müddətdə xəbərdar edin. Əgər siz və ya ailənizdə kimsə COVID-19 əlamətləri varsa, və ya uşağınızın məktəbi müvəqqəti olaraq fəaliyyətini dayandırıbsa evdən işləməyinizi və ya məzuniyyət götürməyinizi\n        xahiş edin.</li>\n    <li>Telefon və ya e-poçtla başqaları ilə əlaqə saxlayın. Əgər sizin xroniki xəstəliyiniz varsa və tək yaşayırsınızsa, ailənizdən, dostlarınızdan və tibb işçilərindən virus yayılması halında sizi yoxlamağı xahiş edin. Ailəniz və dostlarınızla, xüsusən\n        virusla bağlı fəsadların inkişaf riski daha çox olan yaşlılar və xroniki xəstə insanlarla daim əlaqədə olun.</li>\n</ul>\n<p><strong>Yaşadığınız icmada (şəhər, kənd və ya qəsəbədə) COVID-19-un yayılması halında uşaqları necə qoruya bilərəm?</strong><br> Virusun yayılması ilə bağlı vəziyyət böyüklər və uşaqlar üçün stresli ola bilər. Uşaqlarınızla virusun yayılması barədə danışın,\n    sakit olmağa çalışın və təhlükəsiz olduqlarına inandırın. Əgər mümkünsə, onlara, COVID-19 virusundan qaynaqlanan xəstəliklərin əksəriyyətinin yüngül keçdiyini izah edin. Uşaqlar stresli vəziyyətlərə böyüklərdən fərqli reaksiya verirlər.</p>\n<p><strong>Yaşadığınız icmada (şəhər, kənd və ya qəsəbədə) COVID-19-un yayılması halında uşaqların müdafiəsi üçün valideyinlər hansı addımlar atmalıdırlar?</strong><br> Bu yeni bir virusdur və hələ bu barədə öyrənilir. Amma bu günə qədər uşaqlar arasında\n    bu xəstəlik elə də çox müşahidə olunmayıb. Bir çox xəstəlik, o cümlədən ciddi xəstəliklər adətən, əmək qabiliyyətli və ahıl yaşlı insanlarda baş verir. Yaşadığınız ərazidə bu kimi hallar barədə məlumatlı olun. Təhsil müəssisələrində dərslərin dayandırılması\n    və yenidən başlanması barədə məlumatları bu məlumat portalından və ya Nazirlər Kabinetinin internet saytından (www.nk.gov.az) və ya yerli KİV-lərdən izləyin. Məktəblər müvəqqəti olaraq fəaliyyətini dayandırdığı üçün ehtiyac olduğu təqdirdə, elektron\n    təhsil imkanlarından, kiçik yaşlı uşaqlar üçün isə alternativ uşaq baxımı mərkəzlərindən istifadə edin. Təhsil prosesindən geri qalmamaq üçün məktəb tapşırıqlarının evdən yerinə yetirilməsi barədə müəllimlərlə danışın. Cəmiyyətdə COVID-19 yayılmasını\n    yavaşıltmaq üçün dərslərin dayandırılması zamanı uşaqları və yeniyetmələri digər ictimai yerlərdə toplaşmaqdan çəkindirin.</p>\n<p><strong>Təhsil müəssisələrinin fəaliyyəti hansı müddətə dayandırılır?</strong><br> Vəziyyətdən asılı olaraq, səhiyyə işçiləri COVID-19 yayılmasını azaltmaq məqsədilə bir sıra sosial təcrid tədbirlərinin görülməsini tövsiyə edir ki, dərslərin dayandırılması\n    da bunlardan biridir. Məktəblərin və universitetlərin fəaliyyətinin dayandırılması virusun yayılmasını azaltdığı artıq məlumdur. Məktəblər müvəqqəti olaraq dayandırılmış olduğu üçün şagirdləri və təhsil müəssisələrinin işçilərini evdə, restoranlarda\n    və ya ticarət mərkəzlərində bir yerdə toplaşmasına və ya ictimailəşməsindən çəkindirin.</p>\n<p><strong>İcmada virus yayıldığı halda işə getməliyəm?</strong><br> Yerli səhiyyə orqanları və müvafiq mərkəzi icra hakimiyyəti orqanının təlimatlarına və tövsiyələrinə əməl edin. Ciddi zərurət yaranmadıqda evdən çıxmayın. Evdən işləmək barədə rəhbərinizlə\n    danışın, ailənizdən kimsədə COVID-19 xəstəliyinin əlamətləri varsa və ya uşağınızın məktəbində dərslər müvəqqəti olaraq dayanıbsa, məzuniyyət göturmək barədə rəhbərlik ilə danışın. Rəhbərlər belə fövqəladə vəziyyətdə bir çox işçinin öz xəstə uşaqlarına\n    və ya digər ailə üzvlərinə baxmaq üçün evdə qala biləcəyini anlaşıqlıqla qarşılayır.</p>"
  ],
  [
    "Simptomlar və Diaqnostika",
    "<p>Koronavirus xəstəliyinin (COVID-19) gedişi yüngül simptomlardan ağır xəstəlik formalarına qədər dəyişir.</p>\n<p>Əgər siz COVID-19 virusunun təsirinə məruz qaldığınızı guman edirsinizsə və sizdə qızdırma, öskürək və tənəffüsün çətinləşməsi kimi simptomlar əmələ gəlibsə, təcili tibbi yardıma (103 və ya 113) müraciət edin.</p>\n<p>Aşağıdakı simptomlar virusa yoluxduqdan sonra <strong>2-14 gün ərzində üzə çıxa bilər</strong>*.</p>\n<ul>\n    <li>qızdırma</li>\n    <li>öskürək</li>\n    <li>tənəffüs çətinliyi</li>\n</ul>\n<p><strong>Əgər xəstə</strong><strong>lənmisinizsə</strong></p>\n<p>Əgər COVID-19 virusuna yoluxmusunuzsa və ya yoluxduğunuzu ehtimal edirsinizsə, xəstəliyin evinizdə və yaşadığınız ərazidə (icmada) insanlara yayılmasının qarşısını almaq üçün müvafiq tədbirlər görməlisiniz.</p>\n<p>Əgər COVID-19-a yoluxduğunuzu düşünürsüzsə və ya sizdə öskürək, tənəffüs çətinliyi, qızdırma kimi simptomlar varsa, məsləhət almaq üçün ərazi üzrə poliklinika həkimi və ya ailə həkiminizə müraciət edin.</p>\n<p><strong>Təlimatlara riayət edin.</strong> Əgər COVID-19-a yoluxduğunuz təsdiqlənibsə və ya virusa yoluxduğunuzu guman edirsinizsə, xəstəliyin ailənizə və ya ətrafdakılara yoluxmaması üçün aşağıdakılara riayət edin:</p>\n<p><strong><i>Tibbi yardım&nbsp;almaq halları istisna olmaqla evdə qalın</i></strong></p>\n<ul>\n    <li><strong>Evdə qalın:&nbsp;</strong>Tibbi yardım almaq halları istisna olmaqla evdə qalın.&nbsp;Koronavirus infeksiyası təsdiqlənmiş, lakin simptomsuz və ya yüngül simptomları olan xəstələr bu müddət ərzində həkim nəzarəti altında ev şəraitində qala\n        bilər (<em>Nazirlər Kabineti yanında Operativ gərargahın qərarı əsasında</em>). Bu zaman evinizdən kənardakı fəaliyyətinizi məhdudlaşdırın və tibbi yardım istisna olmaqla, bayıra çıxmayın.</li>\n    <li><strong>İctimai yerlərdən uzaq olun:</strong>&nbsp;Vacib olmadıqca, məktəbə və ya digər ictimai yerlərə getməyin.</li>\n    <li><strong>İctimai nəqliyyatdan istifadə etməyin:</strong> İctimai nəqliyyat, ortaq minik vasitələri və ya taksidən istifadə etməyin. Özünüzü evinizdəki digər insanlardan və heyvanlardan təcrid edin.</li>\n    <li><strong>Digər şəxslərdən</strong> <strong>uzaq durun:</strong> Mümkün olduğu qədər evinizdə xüsusi bir otaqda qalın və digər şəxslərlən uzaq durun. Bundan başqa, əgər varsa ayrı vanna otağından istifadə edin.</li>\n    <li><strong>Ev heyvanları ilə təması məhdudlaşdırın: </strong>COVID-19-a yoluxmusunuzsa ətrafınızdakı digər insanlarla olduğu kimi ev heyvanları və ya digər heyvanlarla təmasınıza da məhdudiyyət qoymalısınız. Ev heyvanları və ya digər heyvanların koronavirusa\n        yoluxduğu faktı qeydə alınmasa da, bu virus haqqında daha çox məlumat əldə edilənədək COVID-19 aşkarlanmış şəxslərin heyvanlar ilə də təmasdan çəkinmələri məsləhət görülür.</li>\n    <li>Əgər mümkünsə xəstə olduğunuz müddətdə heyvanlarınıza başqa şəxs qulluq göstərsin. COVID-19-a yoluxmusunuzsa, ev heyvanları ilə təmasdan, o cümlədən sığallamaq, yanınızda yatmaq, öpmək və ya yalamaq, qidanızı paylaşmaqdan çəkinin. Xəstə olduğunuz\n        müddətdə ev heyvanınızın və ya ətrafınızdakı heyvanların qayğısına qalmaq məcburiyyətindəsinizsə, onlarla təmasdan öncə və sonra əllərinizi yuyun, qoruyucu maska taxın.</li>\n</ul>\n<p><strong>&nbsp;</strong></p>\n<p><strong>Xəstəsinizsə qoruyucu maska taxın </strong></p>\n<ul>\n    <li><strong>Xəstə olduğunuz halda</strong><strong>: </strong>Digər insanların və ya ev heyvanlarının əhatəsində olduğunuz zaman (məsələn eyni otaqda və ya minik avtomobilində) və tibb müəssisəsinə daxil olmazdan öncə tibbi maska geyinin, əllərinizlə əşyalara\n        və digər şəxslərə toxunmaqdan çəkinin, ictimai yerlərə daxil olarkən əllərinizi ən azı 70% spirt tərkibli məhlullarla təmizləyin.</li>\n    <li><strong>Digərlərinin qayğısına qalırsınızsa:</strong> Əgər xəstə olan şəxs maska geyinə bilmirsə (tənəffüs çətinliyi və ya digər səbəbdən), o zaman həmin şəxslə yaşayan digər insanlar onunla eyni otaqda qalmamalı və ya eyni otağa daxil olan zaman\n        maska taxmalıdır.</li>\n</ul>\n<p><strong>&nbsp;</strong></p>\n<p><strong>Şəxsi məişət əşyalarınızı paylaşmayın</strong></p>\n<ul>\n    <li><strong>Paylaşmayın: </strong>Eyni qablardan, stəkan, fincan, yemək qablarından, dəsmallardan və ya yataqdan evinizdəki digər insan və ya ev heyvanları ilə birgə istifadə etməyin.</li>\n    <li><strong>İstifadədən sonra yaxşıca yuyun:</strong> Həmin əşyalardan istifadə etdikdən sonra, onları sabun və su ilə yaxşıca yuyun.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Xəstələndikdə nə etməli.</strong></p>\n<p>Hərarət (38°C və ya daha yüksək), öskürək və/və ya tənəffüs çətinliyiniz varsa:</p>\n<ul>\n    <li>Təcili tibbi yardıma (103 və ya 113) müraciət edin. Həkim müayinəsinə və ya təcili tibbi yardım müəssisəsinə getməzdən öncə zəng edib xəbərdarlıq edin, simptomlarınız və şübhələriniz barədə tibb işçisini məlumatlandırın.</li>\n    <li>Digər insanlarla təmasdan çəkinin.</li>\n</ul>\n<p>Dializ kimi digər səbəblərə görə tibbi yardıma ehtiyacınız varsa, öncədən dializ aparan tibb müəssisəsinə və ya həkiminizə zəng edin və COVID-19 yayılmış ölkəyə yaxınlarda etdiyiniz səfər və ya yaşadığınız icmada COVİD-19 hallarının yayılması barədə məlumat\n    verin.</p>"
  ],
  [
    "Xüsusi risk qrupları",
    "<p><strong>COVID-19 səbəbindən ağır xəstələnmə riski altında olan insanlar</strong></p>\n<p>COVID-19-a yüksək yoluxma riskiniz varsa, aşağıdakıları etməlisiniz:</p>\n<ul>\n    <li>Xüsusi ehtiyac olmadıqda evinizi tərk etməkdən çəkinin.</li>\n    <li>Özünüzlə başqaları arasında məsafə saxlamaq üçün gündəlik ehtiyat tədbirləri görün.</li>\n    <li>Kifayət həcmdə ərzaq və qeyri-ərzaq mallarını.</li>\n    <li>Evdən çıxanda xəstə olanlardan uzaq durun, yaxın təmasları məhdudlaşdırın və əllərinizi tez-tez yuyun.</li>\n    <li>Digər şəxslərdən mümkün qədər uzaq durun.</li>\n    <li>Təyyarə, ictimai nəqliyyat və digər növ səyahətlərdən və vacib olmayan səfərlərdən çəkinin.</li>\n    <li>Əhali arasında COVID-19 yayılması zamanı, yoluxma riskini azaltmaq üçün mümkün qədər evdə qalın.</li>\n</ul>\n<p><strong>Kimlərdə xəstələnmə riski daha yüksəkdir?</strong><br> COVID-19-un ilk başlandığı Çindən verilən ilkin məlumatlara görə bəzi insanların bu xəstəliyə yoluxma riski yüksəkdir:</p>\n<ul>\n    <li>Ahıl yaşda olan insanlar</li>\n    <li>Aşağıdakı xroniki xəstəlikləri olan insanlar:</li>\n    <li>Ürək xəstəliyi</li>\n    <li>Diabet</li>\n    <li>Ağciyər xəstəliyi</li>\n    <li>Əhali arasında COVID-19 xəstəliyinə yoluxma baş verərsə, bu uzun müddət davam edə bilər. Xəstəliyin yayılmasının nə dərəcədə geniş olduğundan asılı olaraq, səhiyyə işçiləri insanların COVID-19-a yoluxma riskini azaltmaq məqsədilə müvafiq qabaqlayıcı\n        tədbirlər tövsiyə edə bilərlər. Bu hərəkətlər yayılmanı ləngidə və xəstəliyin təsirini azalda bilər.</li>\n</ul>\n<p>Yaşınıza və ya uzun müddət əziyyət çəkdiyiniz xroniki xəstəliyiniz olduqda, COVID-19 virusuna yoluxma nəticəsində xəstəliyin sizdə gedişatı ağır ola bilər. Yoluxma riskini azaltmaq üçün müvafiq önləyici tədbirlər görməyiniz çox vacibdir.</p>\n<p><strong>Əgər sizdə ciddi xəstəlik riski varsa </strong></p>\n<p>COVID-19-la bağlı yüksək xəstəlik riski olan insanlar hətta xəstəlik yüngül olsa belə, həkimə müraciət etməlidirlər. <strong>Ürək, ağciyər və ya diabet kimi xroniki xəstəlikləri olanlar və yaşlılar</strong><strong> COVID-19 xəstəliyi törətdiyi ağır fəsadların inkişafına görə daha yüksək risk altdındadırlar. </strong></p>\n<p><strong>Əgər siz çox xəstəsinizsə, yardım üçün təcili həkimə müraciət edin.</strong></p>\n<p><strong>Əgər sizdə </strong><strong>COVID-19-a dair </strong><strong>ağır xəbərdaredici əlamətlər inkişaf edirsə</strong> <strong>təcili həkimə müraciət edin.</strong> A<strong>ğır xəbərdaredici əlamətlər </strong><strong>aşağıdakılardır</strong><strong>*:</strong></p>\n<ul>\n    <li>Çətinləşmiş tənəffüs və ya təngnəfəslik</li>\n    <li>Sinədə daimi ağrı və təzyiq</li>\n    <li>Yeni əmələ gəlmiş çaşqınlıq, təşviş və yuxululuq (yuxudan oyana bilməmək)</li>\n    <li>Üz və ya dodaqların göyərməsi</li>\n</ul>\n<p><em>* Bu siyahı bütün əlamətləri əhatə etmir. İstənilən digər ciddi əlamətlərlə baglı lütfən, həkiminizlə məsləhət edin.</em></p>\n<p><strong>COVID-19-a qarşı indidən hazır olun</strong><br>\n    <strong>Lazımi dərmanlar, ərzaq və qeyri-ərzaq mallarının ehtiyatını yaradın</strong><br> o Əhali arasında COVID-19 xəstəliyi yayılarsa və uzun müddət evdə qalmağınız lazım olarsa, əvvəlcədən həkiminizlə əlaqə saxlayın və hansı əlavə zəruri dərmanların\n    əldə edilməsi barədə soruşun.<br> o Əlavə dərman əldə edə bilmirsinizsə, internet mağazalardan sifariş edin və ya evə çatdırma xidmətlərindən faydalanın.<br> o Qızdırma (yüksək hərarət) və digər simptomları müalicə etmək üçün yetərincə dərman və tibbi\n    ləvazimatların olduğuna əmin olun (salfetlər və s.). Əksər insanlar ev şəraitində qrip və soyuqdəymə kimi xəstəliklərdə olduğu kimi, COVID-19 xəstəliyini müalicə edə biləcəklər.<br> o Bir müddət evdə qalmağa hazır olmağınız üçün kifayət qədər məişət\n    əşyaları və ərzaq məhsulları əldə edin.</p>\n<p><strong>Gündəlik ehtiyat tədbirləri görün</strong><br> o Xəstə insanlarla yaxın təmasdan qaçın<br> • Gündəlik profilaktik tədbirlər görün<br> • Əllərinizi tez-tez yuyun<br> • Xüsusən də öskürdükdən, asqırdıqdan və və ya ictimai yerdə olduqdan sonra əllərinizi\n    tez-tez sabun və su ilə ən azı 20 saniyə ərzində yuyun.<br> • Sabun və su olmadıqda, tərkibində ən az 60% spirt olan əl üçün təmizləyici (dezinfeksiyaedici) vasitədən istifadə edin.<br> • İctimai yerlərdə ən çox toxunulan səthlərə mümkün qədər toxunmayın\n    (lift düymələri, qapı tutacaqları (qulpları), sürahilər, insanlarla əl-ələ vermək və s.). Nəyəsə toxunmalısınızsa, əlinizi və ya barmağınızı köynəyin qolu ilə örtün.<br> • İctimai yerlərdə səthlərə toxunduqdan sonra əllərinizi yuyun.<br> • Üzünüzə,\n    burnunuza, gözlərinizə və s. toxunmaqdan çəkinin.<br> • Mikrobları yox etmək üçün evinizi təmizləyin və dezinfeksiya edin, tez-tez toxunulan səthləri müntəzəm olaraq təmizləyin (məsələn: masalar, qapı tutacaqları, elektrik açarı, qulplar, yazı masaları,\n    tualet, kranlar və mobil telefonlar)<br> • İnsan kütləsi olan, xüsusilə pis havalandırılan yerlərdə durmayın. Qapalı, pis havalandırılan yerlərdə xəstə olan insanlar varsa, COVID-19 kimi tənəffüs yollarının xəstəliklərinə səbəb olan viruslara məruz\n    qalma riski artmış olur.<br> • Təyyarə səfərləri, gəmi kruizləri də daxil olmaqla bütün vacib olmayan ölkədaxili və ölkəxarici səyahətləri dayandırın.<br> • Əgər COVID-19 əhali arasında yayılıbsa, bu yeni virusa məruz qalma riskini daha da azaltmaq\n    üçün özünüzlə digər insanlar arasında məsafə qoymaq üçün əlavə tədbirlər görün.<br> o Mümkün olduğu qədər evdə qalın.<br> • Ailə üzvləri, sosial xidmətlər və ya ticarət şəbəkələri tərəfindən ərzaq və qeyri-ərzaq məhsullarının evinizə çatdirilmasını\n    təmin etməyə çalışın.</p>\n<p><strong>Xəstələnmə halı üçün müvafiq plana malik olun:</strong><br> o COVID-19 əlamətləri haqqında məlumat almaq və sağlamlıq durumunuzu izləmək üçün həkiminizlə məsləhətləşin.<br> o Telefon və ya e-poçt vasitəsi ilə digər şəxslərlə əlaqə saxlayın. Xəstə\n    olduğunuz zaman dostlarınızdan, ailənizdən, qonşularınızdan, səhiyyə işçilərindən və s. kömək istəyə bilərsiniz.<br> o Sizə kömək edəcək şəxs xəstələnsə, onu əvəz edə biləcək şəxsi müəyyənləşdirin.</p>\n<p><strong>Xəstələndikdə nə etməli?</strong><br> Evdə qalın və həkiminizə zəng edərək simptomlarınız barədə ona bildirin. Ona COVID-19-a yoluxduğunuzu və ya yoluxa biləcəyinizi söyləyin. Bu, onlara sizə qayğı göstərməyə və digər insanlara yoluxmaqdan qorumağa\n    kömək edəcəkdir. Xəstəxanaya yerləşdiriləcək dərəcədə xəstə deyilsinizsə, evdə müalicə oluna bilərsiniz.</p>\n<p><strong>Ailə dəstək və qayğı dəstəyi</strong></p>\n<ul>\n    <li>Yaxın (doğma) insanın hansı dərmanları qəbul etdiyini öyrənin və ehitiyat üçün həmin dərmanlardan əlavə alın.</li>\n    <li>Qida məhsulları və tibbi ləvazimatlara olan ehtiyacı müəyyən edin və tükənməməsi üçün əlavə əldə edin (məs., oksigen balonu, sidik qaçırma halları zamanı istifadə edilən bezlər, dializ üçün ləvazimatlar, xronik yaralara qayğı üzrə məlhəmlər və s.).</li>\n    <li>Mağazaya gediş-gəlişi minimuma endirmək üçün tez xarab olmayan ərzaq məhsullarının ehtiyatını evdə yaratmağa çalışın.</li>\n    <li>Yaxın (doğma) insana qulluq edirsinizsə, vəziyyəti nəzarət altında saxlayın, xəstəliyin yayılmasının qarşısını almaq üçün müvafiq təlimatlara (evdə karantin) riayət edin, tibb işçiləri ilə tez-tez məsləhətləşin.</li>\n</ul>"
  ]
]