[
  [
    "COVID-19 nədir ?",
    "<p>Koronaviruslar (CoV), adi soyuqdəymə əlamətlərindən Yaxın Şərq Respirator Sindromu ( Middle East Respiratory Syndrome Coronavirus – MERS – CoV) və Şiddətli Kəskin Respirator Sindrom (SARS – CoV) kimi daha ciddi patologiyalara qədər çeşidli xəstəliklərə\n    səbəb olan böyük bir virus fəsiləsidir.\n</p>\n\n<p>\n    Koronaviruslar zoonoz infeksiya kimi heyvanlardan yoluxaraq insanlarda xəstəlik törədə bilir. Ətraflı araşdırmalar nəticəsində, SARS-CoV-un müşk pişiklərindən, MERS-CoV-un isə tək hürgüclü dəvələrdən insanlara yoluxduğu məlum olmuşdur. Hazırda insanlara\n    yoluxmayan, ancaq heyvanlarda rast gəlinən bir çox koronavirus tipi mövcuddur.\n</p>\n\n<p>\n    31 dekabr 2019-cu ildə Ümumdünya Səhiyyə Təşkilatı (ÜST) Çin Ölkə Ofisi Çinin Hubei əyalətinin Wuhan şəhərində etiologiyası naməlum olan pnevmoniya ilə xəstələnmə halları haqqında məlumat vermişdir. 7 Yanvar 2020-ci ildə isə bu fakt daha əvvəllər insanlarda\n    rast gəlinməmiş yeni bir koronavirus (2019 Novel Coronavirus COVID-19) olaraq təsdiqlənmişdir.</p>"
  ],
  [
    "COVID-19 xəstəliyi",
    "<p>Koronaviruslar insan və ya heyvanlar arasında yayıldığı sübut edilmiş patogen xüsusiyyətləri olan geniş viruslar ailəsidir. Məlumdur ki, bir sıra koronaviruslar insanlarda adi soyuqdəymədən tutmuş daha ciddi xəstəliklərə qədər, məsələn Yaxın Şərq Tənəffüs\n    Sindromu (MERS) və Ağır Kəskin Tənəffüs Sindromu (SARS) kimi respirator infeksiyalara səbəb ola bilər. Bu yaxınlarda aşkar edilmiş koronavirusların sonuncusu COVID-19 xəstəliyinə səbəb olur.</p>\n<p>COVID-19 – koronavirusların son zamanlarda aşkar edilmiş yeni növünün səbəb olduğu infeksion xəstəlikdir. 2019-cu ilin dekabr ayında Çinin Vuhan şəhərində infeksiya yaranmazdan əvvəl yeni virus və xəstəlik haqqında heç nə məlum deyildi.</p>\n<p>COVID-19 virusunun geniş yayılmış əlamətləri qızdırma, halsızlıq və quru öskürək hesab olunur. Bir çox xəstələrdə müxtəlif ağrılar: burun tutulması, burun axması, faringit və ya ishal ola bilər. Adətən bu əlamətlər tədricən inkişaf edir və yüngül xarakter\n    daşıyır. Virusa yoluxmuş bəzi şəxslərdə heç bir əlamətlər və ya özünü pis hiss etmə halı müşahidə olunmur. Əksər insanlarda (təxminən 80%) xəstəlik xüsusi müalicə tələb olunmadan, sağalma ilə başa çatır. Ancaq COVID-19-a yoluxmada altı haldan birində\n    tənəffüs çatışmazlığının inkişafı ilə ciddi simptomlar meydana gəlir. Yaşlı insanlarda, eləcə də arterial hipertenziya, ürək və ya diabet kimi xəstəliyi olan insanlarda infeksiyanın ağır keçmə ehtimalı daha yüksəkdir. Ölümlə nəticələnən hallar təxminən\n    2% təşkil edir. Yüksək hərarət, öskürək və ya tənəffüs çatışmazlığı olduğu halda tibbi yardım üçün müraciət etmək lazımdır.</p>"
  ],
  [
    "Virusun yayılması",
    "2019‑nCoV xəstəliyinə yoluxmuş insan asanlıqla bu xəstəliyi başqasına yoluxdura bilər. COVID‑19 virusuna yoluxmuş şəxsin asqırması və ya öskürməsi zamanı ağız və burun boşluğundan havaya buraxılan kiçik damcılar vasitəsilə virus yayılaraq digər insanlara\nkeçə bilər. Bu damcının başqasının nəfəs yoluna düşməsi nəticəsində baş verir. Eyni zamanda bu damcılar ətrafda yerləşən əşyalara və səthlərə düşür. İnsanlar həmin əşyalara və ya səthlərə toxunduqdan sonra gözə, burun və ya ağıza toxunaraq virusa yoluxa\nbilərlər. Bu səbəbdən xəstələnmiş şəxslə 1 metrdən artıq məsafə saxlamaq və üz nahiyəsinə toxunmazdan əvvəl əlləri yumaq çox vacibdir."
  ],
  [
    "Bir şəxsdən digərinə birbaşa yoluxması",
    "Virusun əsasən birbaşa olaraq insandan insana yoluxması ehtimal edilir.\n<br> • Bir-birinə təxminən iki metr yaxınlıqda olan insanlar arasında.\n<br> • Yoluxmuş şəxsin öskürməsi və asqırması zamanı nəfəs yollarından yayılan damcılar vasitəsilə.\n<br> Bu damcılar ətrafda olan insanların ağızlarına yaxud burunlarına düşə və buradan da ağciyərlərə düşə bilər."
  ],
  [
    "Xəstə olmayan bir şəxs virusun daşıyıcısı olub onu yaya bilərmi?",
    "• Simptomların maksimal olduğu vaxt insanların ən çox yoluxdurucu olduğu qəbul edilir.<br> • Bəzən virusun yoluxdurulması simptomların üzə çıxmasından əvvəl də ola bilər.\nYeni koronavirusun bu cür yoluxması ilə bağlı məlumatlar olsa da, bunun virusun əsas yayılma yolu olduğu düşünülmür."
  ],
  [
    "Virusun olduğu səthlər və əşyalarla kontakt nəticəsində yoluxma",
    "COVID-19 virusunun mövcud olduğu səthlər və əşyalarla kontaktda olmaq və daha sonra ağıza, buruna və bəzi hallarda gözə toxunmaqla yoluxması istisna olunmur. Lakin, bu cür yoluxmanın əsas yoluxma yolu olmadığı qəbul olunur."
  ],
  [
    "Virus hansı asanlıqla yayılır?",
    "Virusun bir şəxdən digərinə keçməsi müxtəlif olur. Bəzi viruslar (məsələn, qızılca virusu) asanlıqla yayılır, digərləri isə yox. Başqa bir amil yayılmanın davamlı olub olmaması və yoluxmaların durmadan artmasıdır.<br> COVID-19 virusu ona məruz qalmış\nbölgələrdə asanlıqla və davamlı olaraq cəmiyyət arasında yayılır. Cəmiyyət arasında yayılma o deməkdir ki, insanlar, müəyyən bir ərazi çərçivəsində virusa yoluxublar (harda və necə yoluxmuş olduğunu bilməyən şəxslər daxil olmaqla)."
  ],
  [
    "Peyvənd",
    "<p>Hal hazırda COVID-19-dan qorunmaq üçün peyvənd yoxdur. İnfeksiyanın qarşısını almağın ən yaxşı yolu, xəstə insanlarla yaxın təmas qurmamaq və əllərinizi tez-tez yumaq kimi gündəlik profilaktik tədbirlər görməkdir.</p>\n<p>COVID-19 halları üçün hazırda hər hansı xüsusi virus əleyhinə müalicə yoxdur. Belə ki, bir çox digər virus infeksiyaları kimi (məs., qrip, soyuqdəymə) COVİD-19 xəstəliyi insanların əksəriyyətində yüngül keçir və xüsusi müalicə tələb etmir. Müalicə tədbirləri\n    əsasən simptomatikdir, yəni xəstəliyin simptomlarına qarşı yönəlir. Məsələn, hərarətin aşağı salınması üçün həblər, öskürək zamanı siroplar və ya boğaz ağrısında spreylər istifadə edilir.</p>"
  ]
]