[
  {
    "datetime": "27 Fevral 2020",
    "body": "Fevralın 27-də koronavirus pandemiyasının səbəb ola biləcəyi təhlükənin qarşısını almaq, profilaktik və təxirəsalınmaz tədbirlərin görülməsi üçün Nazirlər Kabineti nəzdində operativ qərargah yaradıldı. Bu qərargahın tərkibinə Azərbaycanın səhiyyə naziri Oqtay Şirəliyevin rəhbərlik etdiyi aidiyyəti dövlət qurumlarının rəhbərləri daxil idi."
  },
  {
    "datetime": "28 Fevral 2020",
    "body": "Fevralın 28-də ölkədə COVID-19-un ilk müsbət halını təsdiqlədi. Rusiya vətəndaşı olan xəstə İrandan gələrkən müəyyən edildi. Daha sonra ölkədə iki hadisə təsdiqləndi və hamısı təcrid edildi. Onlar İrandan qayıdan Azərbaycan vətəndaşları idilər. Həmin gün Azərbaycan İranla sərhədləri 2 həftə müddətinə bağladı."
  },
  {
    "datetime": "02 Mart 2020",
    "body": "2 mart tarixində COVID-19 infeksiyasının yayılmasının qarşısını almaq, bu sahədə görülən tədbirlərin səmərəliliyini artırmaq və tibbi profilaktikanı gücləndirmək məqsədi ilə 3-9 mart tarixləri arasında ölkənin bütün təhsil müəssisələrində tədris prosesləri və digər əlaqəli fəaliyyətlər dayandırıldı. Dezinfeksiya və digər profilaktik tədbirlər həyata keçirildi. Daha sonra tarix martın 27-nə qədər uzadıldı."
  },
  {
    "datetime": "04 Mart 2020",
    "body": "Martın 4-də Azərbaycan İrandan gələn yük maşınlarının və idxalların ölkəyə daxil olmasına qadağa qoydu"
  },
  {
    "datetime": "05 Mart 2020",
    "body": "Martın 5-də İran İslam Respublikasından Azərbaycana gələn daha üç nəfərdən COVID-19 aşkarlandı. Onlardan biri 1988-ci il təvəllüdlü Almaniya vətəndaşı, digərləri isə İranın Qum şəhərində oxuyan Azərbaycan vətəndaşları (1994 və 1999) olur. Həmin insanlar təyin olunmadan sonra xəstəxanaya yatırılırlar. Nazirlər Kabineti yanında Operativ Qərargahdan bildirilib ki, İrandan gələn 276 nəfər 14-29 gün ərzində məcburi qaydada karantində alınırlar."
  },
  {
    "datetime": "07 Mart 2020",
    "body": "Martın 7-də İran İslam Respublikasından qayıdan üç Azərbaycan vətəndaşına COVID-19 coronavirus diaqnozu qoyuldu. Onlardan biri 1938-ci il təvəllüdlü, İrandan qayıtdıqdan bir müddət sonra sağlamlığı ilə əlaqədar xəstəxanaya müraciyyət etdi. Müayinə zamanı ona sətəlcəm diaqnozu qoyuldu və laborator analiz koronavirus ilə yoluxma faktını təsdiqlədi. Digər iki nəfər 1993 və 1994-cü il təvəllüdlü, İranın Qum şəhərində oxuyan tələbələr, İran-Azərbaycan sərhədini keçərkən karantinə alındılar və onlara koronavirus infeksiyası diaqnozu verildi."
  },
  {
    "datetime": "09 Mart 2020",
    "body": "Martın 9-da İrandan ölkəyə gələn iki Azərbaycan vətəndaşı (1966 və 1978-ci il təvəllüdlü) COVID-19 virusuna yoluxması təsdiqlənir."
  },
  {
    "datetime": "10 Mart 2020",
    "body": "Martın 10-da iki Azərbaycan vətəndaşı (1960 və 1984-cü il təvəllüdlü) İrandan qayıtdıqdan sonra yoxlanır və onda koronavirus aşkarlanır. Daha əvvəl (1973, 1997 və 1998-ci il təvəllüdlü) koronavirus üçün müsbət test etmiş üç azərbaycanlı xüsusi xəstəxanalarda müalicə aldıqdan sonra sağaldı və xəstəxanadan evə buraxıldı."
  },
  {
    "datetime": "11 Mart 2020",
    "body": "Martın 11-də daha iki hadisə təsdiqləndi. Onlardan biri 1969-cu il təvəllüdlü xroniki böyrək xəstəliyi üçün xəstəxanaya müraciət etdikdən sonra COVID-19 üçün müsbət test etdi. O, bir müddət əvvəl İrandan qayıtmışdı. Digəri 1997-ci il təvəllüdlü İtaliyadan qayıtdan bir tələbə idi. Onların hər ikisi xüsusi xəstəxanada təcridxanaya salındılar."
  },
  {
    "datetime": "12 Mart 2020",
    "body": "Martın 12-də bir gün əvvəl COVID-19 diaqnozu qoyulmuş qadın öldü. Bu Azərbaycanda koronavirusdan ilk ölüm halı idi."
  },
  {
    "datetime": "13 Mart 2020",
    "body": "Martın 13-də daha dörd hadisə təsdiqləndi. Onlar İran və İtaliyadan qayıdanlar idi. Azərbaycanın baş naziri Əli Əsədovun gürcü həmkarı Qiorqi Qaharia ilə telefon danışığından sonra Azərbaycan Gürcüstanla sərhədləri 10 gün müddətinə bağladı."
  },
  {
    "datetime": "14 Mart 2020",
    "body": "Martın 14-də əvvəllər koronavirusdan müalicə alan üç azərbaycanlı xüsusi xəstəxanalarda müalicə aldıqdan sonra evə buraxılır. Azərbaycan Respublikasının Prezidenti İlham Əliyev və Türkiyə Respublikasının Prezidenti Rəcəb Tayyib Ərdoğan arasında telefon danışığından sonra Azərbaycan Türkiyə ilə quru və hava sərhədlərini müvəqqəti olaraq bağladı. Azərbaycan Nazirlər Kabineti yanında Əməliyyat Qərargahı martın 14-dən etibarən ölkə daxilində tətbiq olunan sosial təcrid tədbirlərini həyata keçirdi. Bu tədbirlərə toy, yas mərasimləri və digər kütləvi toplantıların qadağan edilməsi, mədəniyyət obyektlərinin, teatrların, muzeylərin, kinoteatrların, əyləncə mərkəzlərinin, idman mərkəzlərinin və digər əlaqəli obyektlərin bağlanması, xəstələrin bütün tibb müəssisələrində qohumlarının ziyarətinin qadağan edilməsi və s. daxildir."
  },
  {
    "datetime": "15 Mart 2020",
    "body": "15 martda daha dörd hadisə təsdiq edildi. Gün sonuna daha iki yoluxma halı təsdiqləndi."
  },
  {
    "datetime": "21 Mart 2020",
    "body": "Martın 21-də daha 9 yeni koronavirus infeksiyası faktı qeydə alındı."
  },
  {
    "datetime": "22 Mart 2020",
    "body": "Martın 22-dən etibarən Azərbaycan Respublikası ərazisində fəaliyyət göstərən kafe, restoran, çay evi, İnternet klub və digər ictimai iaşə müəssisələrinin iş saatları 09:00-dan 15:00-a qədər müəyyən edilmişdir. Martın 22-də 12 yeni COVID-19 yoluxma hadisəsi aşkar edilir. Elə həmin gün Moskvadakı Şeremetyevo Beynəlxalq Hava limanından 34 Azərbaycan vətəndaşı təxliyə edildi."
  },
  {
    "datetime": "23 Mart 2020",
    "body": "Martın 23-dən etibarən ölkədə bütün mollar və böyük ticarət mərkəzləri bağlanıb. Martın 23-də 7 yeni koronavirus infeksiyası qeydə alınıb."
  },
  {
    "datetime": "24 Mart 2020",
    "body": "Martın 24-də 12 yeni hal qeydə alınır."
  },
  {
    "datetime": "25 Mart 2020",
    "body": "25 martda 6 yeni xəstə qeydə alınmışdır. Üstəlik ikinci ölüm faktı qeydə alınır. Xəstə şəkərli diabetdən və ürəyin işemik xəstəliyindən əziyyət çəkirdi. Xəstəxanaya yerləşdirildiyi gündə dünyasını dəyişmişdir. Koronavirus infeksiyasının yayılmasının qarşısını almaq üçün məhdudlaşdırıcı rejim əsasında Azərbaycan Respublikası ilə İran İslam Respublikası arasında dövlət sərhədinin müvəqqəti bağlanması barədə qərarın müddəti aprelin 20-dək uzadıldı."
  },
  {
    "datetime": "26 Mart 2020",
    "body": "Martın 26-da 29 koronavirus infeksiyası qeydə alınıb və 1 nəfər dünyasını dəyişib. 5 nəfər isə xəstəxanadan evə buraxılıb."
  },
  {
    "datetime": "27 Mart 2020",
    "body": "Martın 27-də 43 yeni COVID-19 yoluxma faktı qeydə alınıb."
  },
  {
    "datetime": "29 Mart 2020",
    "body": "29 mart 2020-ci il tarixində Azərbaycan Respublikasında 27 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınıb. Azərbaycanda həmin günə olan ümumi yoluxanların sayı 209 olmuşdur. Koronavirusdan 4-cü ölüm faktı qeydə alınıb."
  },
  {
    "datetime": "30 Mart 2020",
    "body": "30 mart 2020-ci il tarixində Azərbaycan Respublikasında 64 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınıb. 11 xəstə isə tam sağaldıqdan sonra evə buraxılıb."
  },
  {
    "datetime": "31 Mart 2020",
    "body": "31 mart 2020-ci il tarixində Azərbaycan Respublikasında 24 yeni koronavirus infeksiyasına yoluxma faktı qeydə alınıb. Koronavirusa yoluxmuşlar arasında 5-ci ölüm faktı qeydə alınıb. Martın 31-də Azərbaycanda ümummilli karantin elan etildi. İnsanlara şəxsi evlərdə və mənzillərdə, daimi və ya müvəqqəti yaşayış yerlərində 20 aprelə qədər qalmaq tələb olunur."
  },
  {
    "datetime": "02 Aprel 2020",
    "body": "Aprelin 2-də bildirildi ki, həyati xidmətlər (təcili tibbi yardım, ərzaq və digər mallar və ya dərmanlar) almaq üçün yaşayış yerini tərk etməyə icazə almalıdırlar. Bunun üçün SMS icazəsi almalıdırlar. Yaşayış yerini həyat və sağlamlığa birbaşa təhlükə yaradan bir vəziyyətdə tərk etmək üçün SMS göndərmək tələb olunmur."
  },
  {
    "datetime": "03 Aprel 2020",
    "body": "Aprelin 3-ə olan məlumata görə 43 yeni virusa yoluxma faktı aşkarlanmışdır. 6 nəfər isə bu xəstəlikdən sağalmışdır."
  },
  {
    "datetime": "05 Aprel 2020",
    "body": "5 aprel tarixində koronovirusdan yeni 2 ölüm faktı qeydə alınır. Üstəlik 63 yeni yoluxma faktı qeydə alınır."
  },
  {
    "datetime": "07 Aprel 2020",
    "body": "7 aprel tarixində növbəti 1 xəstə dünyasını dəyişir. Üstəlik 76 yeni yoluxma qeydə alınır."
  },
  {
    "datetime": "08 Aprel 2020",
    "body": "Azərbaycanda koronavirusa yoluxan 84 yaşlı şəxs sağalıb."
  },
  {
    "datetime": "09 Aprel 2020",
    "body": "Aprel ayının 9-u 104 yeni xəstə qeydə alınmaqla yanaşı 1 nəfər də həyatını itirir. 38 nəfər isə sağaldıqdan sonra evə buraxılır."
  }
]